[
  {
    "nombre": "Bola de fuego de explosión retardada",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Un rayo de luz amarilla surge de ti y se condensa en un punto elegido dentro del alcance en forma de una cuenta brillante hasta que termine el conjuro. Cuando el conjuro termina, la cuenta explota y todas las criaturas en una esfera de 20 pies de radio centrada en ese punto hacen una tirada de salvación de Destreza. Sufrirán una cantidad de daño de fuego igual al daño total acumulado si fallan la tirada o la mitad del daño si la superan.<br><br>El daño base del conjuro es 12d6 y aumenta en 1d6 siempre que termine tu turno si el conjuro aún no ha terminado.<br><br>Si una criatura toca la cuenta brillante antes de que el conjuro termine, esa criatura hará una tirada de salvación de Destreza. Si la falla, el conjuro terminará y la cuenta explotará. Si la supera, podrá lanzar la cuenta a una distancia de 40 pies o menos. Si la cuenta lanzada entra en el espacio de una criatura o choca con un objeto sólido, el conjuro termina y la cuenta explota.<br><br>Cuando estalle, todos los objetos inflamables dentro de la explosión que no lleve o vista nadie empezarán a arder.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño base aumenta en 1d6 por cada nivel por encima de 7 que tenga el espacio.",
      "Un rayo de luz amarilla surge de ti y se condensa en un punto elegido dentro del alcance en forma de una cuenta brillante hasta que termine el conjuro. Cuando el conjuro termina, la cuenta explota y todas las criaturas en una esfera de 6 m de radio centrada en ese punto hacen una tirada de salvación de Destreza. Sufrirán una cantidad de daño de fuego igual al daño total acumulado si fallan la tirada o la mitad del daño si la superan.<br><br>El daño base del conjuro es 12d6 y aumenta en 1d6 siempre que termine tu turno si el conjuro aún no ha terminado.<br><br>Si una criatura toca la cuenta brillante antes de que el conjuro termine, esa criatura hará una tirada de salvación de Destreza. Si la falla, el conjuro terminará y la cuenta explotará. Si la supera, podrá lanzar la cuenta a una distancia de 12 m o menos. Si la cuenta lanzada entra en el espacio de una criatura o choca con un objeto sólido, el conjuro termina y la cuenta explota.<br><br>Cuando estalle, todos los objetos inflamables dentro de la explosión que no lleve o vista nadie empezarán a arder.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño base aumenta en 1d6 por cada nivel por encima de 7 que tenga el espacio."
    ],
    "materiales": "Una pelota de guano de murciélago y azufre."
  },
  {
    "nombre": "Conjurar celestial",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Conjuras un espíritu de los Planos Superiores, que se manifiesta como un pilar de luz de 10 pies de radio y 40 pies de alto centrado en un punto dentro del alcance. Por cada criatura que puedas ver en el cilindro, elige qué tipo de luz brilla sobre ella:<br><br><i>Luz abrasadora.</i> El objetivo hace una tirada de salvación de Destreza; sufrirá 6d12 de daño radiante si la falla o la mitad del daño si la supera.<br><br><i>Luz sanadora.</i> El objetivo recupera una cantidad de puntos de golpe igual a 4d40 piesás tu modificador por aptitud mágica.<br><br>Hasta que el conjuro termine, una luz brillante llena el cilindro y, cuando te muevas en tu turno, también puedes mover el cilindro hasta 30 pies.<br><br>Siempre que el cilindro entre en el espacio de una criatura que puedas ver y siempre que una criatura que puedas ver entre en el cilindro o termine su turno en él, puedes bañar a la criatura con una de las luces. Una criatura puede verse afectada por este conjuro solo una vez por turno.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño y la curación aumentan en 1d12 por cada nivel por encima de 7 que tenga el espacio.",
      "Conjuras un espíritu de los Planos Superiores, que se manifiesta como un pilar de luz de 3 m de radio y 12 m de alto centrado en un punto dentro del alcance. Por cada criatura que puedas ver en el cilindro, elige qué tipo de luz brilla sobre ella:<br><br><i>Luz abrasadora.</i> El objetivo hace una tirada de salvación de Destreza; sufrirá 6d12 de daño radiante si la falla o la mitad del daño si la supera.<br><br><i>Luz sanadora.</i> El objetivo recupera una cantidad de puntos de golpe igual a 4d12 más tu modificador por aptitud mágica.<br><br>Hasta que el conjuro termine, una luz brillante llena el cilindro y, cuando te muevas en tu turno, también puedes mover el cilindro hasta 9 m.<br><br>Siempre que el cilindro entre en el espacio de una criatura que puedas ver y siempre que una criatura que puedas ver entre en el cilindro o termine su turno en él, puedes bañar a la criatura con una de las luces. Una criatura puede verse afectada por este conjuro solo una vez por turno.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño y la curación aumentan en 1d12 por cada nivel por encima de 7 que tenga el espacio."
    ],
    "materiales": null
  },
  {
    "nombre": "Dedo de la muerte",
    "clases": [
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Desatas una energía negativa hacia una criatura que puedas ver dentro del alcance. El objetivo hace una tirada de salvación de Constitución; sufrirá 7d8 + 30 de daño necrótico si la falla o la mitad del daño si la supera.<br><br>Si un humanoide muere a causa de este conjuro, se alzará al principio de tu siguiente turno como un <i>zombi</i> y seguirá tus órdenes verbales.",
    "materiales": null
  },
  {
    "nombre": "Desplazamiento entre planos",
    "clases": [
      "Brujo",
      "Clérigo",
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tú y hasta ocho criaturas voluntarias que unan sus manos formando un círculo sois transportadas a un plano de existencia distinto. Puedes especificar un destino en términos generales, como la Ciudad de Oropel en el Plano Elemental del Fuego o el palacio de Dispater en el segundo nivel de los Nueve Infiernos, y apareceréis en ese destino o cerca de él, según decida tu DM.<br><br>Como alternativa, si conoces la secuencia de sellos de un círculo de teletransportación en otro plano de existencia, este conjuro puede llevarte hasta dicho círculo. Si el círculo de teletransportación es demasiado pequeño como para que quepan todas las criaturas que has transportado, aparecerán en los espacios sin ocupar más cercanos a él.",
    "materiales": "Una vara de metal con forma de horquilla que valga al menos 250 po y esté sintonizada con un plano de existencia."
  },
  {
    "nombre": "Espada de Mordenkainen",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": [
      "Creas una espada espectral que levitará dentro del alcance y durará hasta que termine el conjuro.<br><br>Cuando aparezca la espada, puedes realizar un ataque de conjuro cuerpo a cuerpo contra un objetivo que se encuentre a 5 pies o menos de ella. Si acierta, el objetivo recibe una cantidad de daño de fuerza igual a 4d40 piesás tu modificador por aptitud mágica.<br><br>En tus turnos posteriores, puedes emplear una acción adicional para mover la espada hasta 30 pies a un lugar que puedas ver y repetir el ataque contra el mismo objetivo u otro distinto.",
      "Creas una espada espectral que levitará dentro del alcance y durará hasta que termine el conjuro.<br><br>Cuando aparezca la espada, puedes realizar un ataque de conjuro cuerpo a cuerpo contra un objetivo que se encuentre a 1,5 m o menos de ella. Si acierta, el objetivo recibe una cantidad de daño de fuerza igual a 4d12 más tu modificador por aptitud mágica.<br><br>En tus turnos posteriores, puedes emplear una acción adicional para mover la espada hasta 9 m a un lugar que puedas ver y repetir el ataque contra el mismo objetivo u otro distinto."
    ],
    "materiales": "Una espada en miniatura que valga al menos 250 po."
  },
  {
    "nombre": "Espejismo Arcano",
    "clases": [
      "Bardo",
      "Druida",
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Vista",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "10 días",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Haces que el terreno de una zona cuadrada de hasta 1 milla de lado tenga el aspecto, los sonidos, los olores e incluso las sensaciones de otro tipo de terreno. Podrías hacer que un campo abierto o una carretera se parezcan a un pantano, una colina, una grieta u otro tipo de terreno difícil o infranqueable. Se puede hacer que un estanque parezca una pradera cubierta de hierba, que un precipicio se aparezca como una suave cuesta o que un barranco pedregoso y estrecho se presente como una carretera amplia y lisa.<br><br>De forma similar, puedes alterar el aspecto de las estructuras o añadir algunas donde no las hay. El conjuro no disfraza, oculta ni añade criaturas.<br><br>La ilusión incluye elementos sonoros, visuales, táctiles y olfativos, por lo que puede convertir un lugar despejado en un terreno difícil (o viceversa) o entorpecer de otra forma el movimiento por la zona. Cualquier parte del terreno ilusorio (como una piedra o un palo) que se saque de la zona desaparece de inmediato.<br><br>Las criaturas con visión verdadera pueden ver a través de la ilusión y distinguir la verdadera forma del terreno. Sin embargo, todos los demás elementos de la ilusión permanecen, por lo que, aunque dichas criaturas serán conscientes de que se trata de una ilusión, podrán interactuar físicamente con ella.",
      "Haces que el terreno de una zona cuadrada de hasta 1,5 km de lado tenga el aspecto, los sonidos, los olores e incluso las sensaciones de otro tipo de terreno. Podrías hacer que un campo abierto o una carretera se parezcan a un pantano, una colina, una grieta u otro tipo de terreno difícil o infranqueable. Se puede hacer que un estanque parezca una pradera cubierta de hierba, que un precipicio se aparezca como una suave cuesta o que un barranco pedregoso y estrecho se presente como una carretera amplia y lisa.<br><br>De forma similar, puedes alterar el aspecto de las estructuras o añadir algunas donde no las hay. El conjuro no disfraza, oculta ni añade criaturas.<br><br>La ilusión incluye elementos sonoros, visuales, táctiles y olfativos, por lo que puede convertir un lugar despejado en un terreno difícil (o viceversa) o entorpecer de otra forma el movimiento por la zona. Cualquier parte del terreno ilusorio (como una piedra o un palo) que se saque de la zona desaparece de inmediato.<br><br>Las criaturas con visión verdadera pueden ver a través de la ilusión y distinguir la verdadera forma del terreno. Sin embargo, todos los demás elementos de la ilusión permanecen, por lo que, aunque dichas criaturas serán conscientes de que se trata de una ilusión, podrán interactuar físicamente con ella."
    ],
    "materiales": null
  },
  {
    "nombre": "Excursión Etérea",
    "clases": [
      "Bardo",
      "Brujo",
      "Clérigo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Hasta 8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Te desplazas a las regiones fronterizas del Plano Etéreo, desde donde puedes observar el plano material. Mientras te mantengas en la Frontera Etérea hasta que termine el conjuro.<br><br>Durante este tiempo, puedes moverte en cualquier dirección. Si te mueves hacia arriba o hacia abajo, cada metro de movimiento te cuesta 3 pies adicional. Puedes percibir el plano del que vienes, que se mostrará gris, y no puedes ver más allá de 60 pies.<br><br>Mientras estés en el Plano Etéreo, solo puedes afectar y ser afectado por criaturas, objetos y efectos que haya en dicho plano. Las criaturas que no estén en él no podrán percibirte ni interactuar contigo a menos que un rasgo les otorgue la capacidad de hacerlo.<br><br>Cuando el conjuro termine, reaparecerás en el plano del que viniste en el mismo sitio que se corresponde con tu espacio en la Frontera Etérea. Si apareces en un espacio ocupado, te desplazarás al espacio sin ocupar más cercano y recibirás 2d6 de daño de fuerza por cada 12 pulgadas que te hayas movido.<br><br>Este conjuro termina al instante si lo lanzas mientras estás en el Plano Etéreo o en un plano que no tenga frontera con él, como alguno de los Planos Exteriores.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes hacer objetivo a hasta tres criaturas voluntarias (incluyéndote a ti) por cada nivel por encima de 7 que tenga el espacio. Estas criaturas deben estar a 10 pies o menos de ti cuando lances el conjuro.",
      "Te desplazas a las regiones fronterizas del Plano Etéreo, desde donde puedes observar el plano material. Mientras te mantengas en la Frontera Etérea hasta que termine el conjuro.<br><br>Durante este tiempo, puedes moverte en cualquier dirección. Si te mueves hacia arriba o hacia abajo, cada metro de movimiento te cuesta 1 m adicional. Puedes percibir el plano del que vienes, que se mostrará gris, y no puedes ver más allá de 18 m.<br><br>Mientras estés en el Plano Etéreo, solo puedes afectar y ser afectado por criaturas, objetos y efectos que haya en dicho plano. Las criaturas que no estén en él no podrán percibirte ni interactuar contigo a menos que un rasgo les otorgue la capacidad de hacerlo.<br><br>Cuando el conjuro termine, reaparecerás en el plano del que viniste en el mismo sitio que se corresponde con tu espacio en la Frontera Etérea. Si apareces en un espacio ocupado, te desplazarás al espacio sin ocupar más cercano y recibirás 2d6 de daño de fuerza por cada 30 cm que te hayas movido.<br><br>Este conjuro termina al instante si lo lanzas mientras estás en el Plano Etéreo o en un plano que no tenga frontera con él, como alguno de los Planos Exteriores.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes hacer objetivo a hasta tres criaturas voluntarias (incluyéndote a ti) por cada nivel por encima de 7 que tenga el espacio. Estas criaturas deben estar a 3 m o menos de ti cuando lances el conjuro."
    ],
    "materiales": null
  },
  {
    "nombre": "Invertir la gravedad",
    "clases": [
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "100 pies",
      "30 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro invierte la gravedad en un cilindro de 50 pies de radio y 100 pies de alto centrado en un punto dentro del alcance. Todas las criaturas y objetos dentro de la zona que no estén fijados al suelo caerán hacia arriba y llegarán a la parte superior del cilindro. Una criatura puede hacer una tirada de salvación de Destreza para agarrarse a un objeto fijo a su alcance y así evitar la caída hacia arriba.<br><br>Si un techo o un objeto fijo se interpone en la caída, las criaturas y objetos chocan contra él como harían en una caída normal hacia abajo. Si una criatura u objeto llega a la parte superior del cilindro sin chocarse con nada, permanecerá allí flotando hasta que el conjuro termine. Cuando ocurra, las criaturas y objetos afectados caerán hacia abajo.",
      "Este conjuro invierte la gravedad en un cilindro de 15 m de radio y 30 m de alto centrado en un punto dentro del alcance. Todas las criaturas y objetos dentro de la zona que no estén fijados al suelo caerán hacia arriba y llegarán a la parte superior del cilindro. Una criatura puede hacer una tirada de salvación de Destreza para agarrarse a un objeto fijo a su alcance y así evitar la caída hacia arriba.<br><br>Si un techo o un objeto fijo se interpone en la caída, las criaturas y objetos chocan contra él como harían en una caída normal hacia abajo. Si una criatura u objeto llega a la parte superior del cilindro sin chocarse con nada, permanecerá allí flotando hasta que el conjuro termine. Cuando ocurra, las criaturas y objetos afectados caerán hacia abajo."
    ],
    "materiales": "Un imán natural y virutas de hierro."
  },
  {
    "nombre": "Jaula de fuerza",
    "clases": [
      "Bardo",
      "Brujo",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "100 pies",
      "30 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": [
      "Una prisión inmóvil e invisible con forma de cubo y compuesta de fuerza mágica surge en una zona de tu elección dentro del alcance. Puede ser una jaula o una caja de paredes sólidas, según desees.<br><br>Una prisión con forma de jaula puede tener hasta 20 pies de lado y estar hecha de barrotes de 0 pulgadas de diámetro separados 0 pulgadas entre sí. Una prisión con forma de caja puede tener hasta 10 pies de lado. Creará una barrera sólida que impida que cualquier materia la atraviese y bloqueará cualquier conjuro que se lance a esa zona o desde ella.<br><br>Cuando lances el conjuro, cualquier criatura que esté completamente dentro del área de la jaula quedará atrapada en ella. A las criaturas que se encuentren solo parcialmente dentro del área o sean demasiado grandes para caber en ella se les empujará lejos del centro de la jaula hasta estar completamente fuera de la zona.<br><br>Una criatura que esté dentro de la jaula no puede salir de ella por medios que no sean mágicos. Si la criatura intenta usar el teletransporte o el viaje interplanar para huir, primero deberá hacer una tirada de salvación de Carisma. Si la supera, podrá usar esa magia para salir de la jaula. Si falla la tirada, no saldrá y se perderá el espacio de conjuro o el efecto. La jaula también se extiende hasta el Plano Etéreo e impide el viaje etéreo.<br><br>Este conjuro no se puede eliminar mediante <i>disipar magia</i>.",
      "Una prisión inmóvil e invisible con forma de cubo y compuesta de fuerza mágica surge en una zona de tu elección dentro del alcance. Puede ser una jaula o una caja de paredes sólidas, según desees.<br><br>Una prisión con forma de jaula puede tener hasta 6 m de lado y estar hecha de barrotes de 1,25 cm de diámetro separados 1,25 cm entre sí. Una prisión con forma de caja puede tener hasta 3 m de lado. Creará una barrera sólida que impida que cualquier materia la atraviese y bloqueará cualquier conjuro que se lance a esa zona o desde ella.<br><br>Cuando lances el conjuro, cualquier criatura que esté completamente dentro del área de la jaula quedará atrapada en ella. A las criaturas que se encuentren solo parcialmente dentro del área o sean demasiado grandes para caber en ella se les empujará lejos del centro de la jaula hasta estar completamente fuera de la zona.<br><br>Una criatura que esté dentro de la jaula no puede salir de ella por medios que no sean mágicos. Si la criatura intenta usar el teletransporte o el viaje interplanar para huir, primero deberá hacer una tirada de salvación de Carisma. Si la supera, podrá usar esa magia para salir de la jaula. Si falla la tirada, no saldrá y se perderá el espacio de conjuro o el efecto. La jaula también se extiende hasta el Plano Etéreo e impide el viaje etéreo.<br><br>Este conjuro no se puede eliminar mediante <i>disipar magia</i>."
    ],
    "materiales": "Polvo de rubí que valga al menos 1500 po, que se consume como parte del conjuro."
  },
  {
    "nombre": "Mansión magnífica de Mordenkainen",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "300 pies",
      "90 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Conjuras una puerta brillante dentro del alcance que permanece hasta que el conjuro termine. La puerta mide 5 pies de ancho y 10 pies de alto y lleva a una morada extradimensional. Tú y cualquier criatura que designes cuando lances el conjuro podréis entrar en la morada extradimensional mientras la puerta permanezca abierta. Puedes abrirla o cerrarla (no requiere acción) si estás a 30 pies o menos de ella. Mientras permanezca cerrada, es imperceptible.<br><br>Al otro lado de la puerta encuentras un fastuoso recibidor, tras la cual se hallan numerosas estancias. La morada está limpia y es fresca y cálida.<br><br>Puedes crear cualquier plano de planta que desees, pero no puede superar los 50 cubos contiguos, cada uno de 10 pies de lado. El lugar está amueblado y decorado como elijas y contiene comida suficiente como para servir un banquete de nueve platos a hasta 100 personas. Los muebles y otros objetos creados por este conjuro se convierten en humo si se sacan del lugar.<br><br>El personal de servicio está compuesto de 100 sirvientes casi transparentes que atienden a todos los que entran. Tú decides la apariencia y el atuendo de estos sirvientes, que son invulnerables y obedecen tus órdenes. Los sirvientes pueden realizar las tareas que haría un humano, pero no pueden atacar ni realizar ninguna acción que dañaría directamente a otra criatura. Por lo tanto, pueden traer y llevar cosas, limpiar, arreglar y plegar ropa, encender fuegos, servir comida y vino, etc, aunque no pueden abandonar el lugar.<br><br>Cuando el conjuro termina, todas las criaturas u objetos que queden en el espacio extradimensional son expulsados a los espacios sin ocupar más cercanos a la entrada.",
      "Conjuras una puerta brillante dentro del alcance que permanece hasta que el conjuro termine. La puerta mide 1,5 m de ancho y 3 m de alto y lleva a una morada extradimensional. Tú y cualquier criatura que designes cuando lances el conjuro podréis entrar en la morada extradimensional mientras la puerta permanezca abierta. Puedes abrirla o cerrarla (no requiere acción) si estás a 9 m o menos de ella. Mientras permanezca cerrada, es imperceptible.<br><br>Al otro lado de la puerta encuentras un fastuoso recibidor, tras la cual se hallan numerosas estancias. La morada está limpia y es fresca y cálida.<br><br>Puedes crear cualquier plano de planta que desees, pero no puede superar los 50 cubos contiguos, cada uno de 3 m de lado. El lugar está amueblado y decorado como elijas y contiene comida suficiente como para servir un banquete de nueve platos a hasta 100 personas. Los muebles y otros objetos creados por este conjuro se convierten en humo si se sacan del lugar.<br><br>El personal de servicio está compuesto de 100 sirvientes casi transparentes que atienden a todos los que entran. Tú decides la apariencia y el atuendo de estos sirvientes, que son invulnerables y obedecen tus órdenes. Los sirvientes pueden realizar las tareas que haría un humano, pero no pueden atacar ni realizar ninguna acción que dañaría directamente a otra criatura. Por lo tanto, pueden traer y llevar cosas, limpiar, arreglar y plegar ropa, encender fuegos, servir comida y vino, etc, aunque no pueden abandonar el lugar.<br><br>Cuando el conjuro termina, todas las criaturas u objetos que queden en el espacio extradimensional son expulsados a los espacios sin ocupar más cercanos a la entrada."
    ],
    "materiales": "Una puerta en miniatura que valga al menos 15 po."
  },
  {
    "nombre": "Palabra de poder: fortalecer",
    "clases": [
      "Bardo",
      "Clérigo"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige hasta seis criaturas objetivos que puedas ver dentro de tu alcance. Al lanzar el hechizo, eliges cómo repartir 120 puntos de golpe temporales entre todos los objetivos.",
    "materiales": null
  },
  {
    "nombre": "Palabra divina",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": [
      "Susurras una palabra imbuida con el poder de los Planos Superiores. Todas las criaturas de tu elección dentro del alcance realizan una tirada de salvación de Carisma. Si la fallan, los objetivos que tengan 50 puntos de golpe o menos sufrirán un efecto en función de sus puntos de golpe actuales, como se muestra en la tabla “Efectos de palabra divina”.<br><br>Con independencia de sus puntos de golpe, cualquier objetivo celestial, elemental, feérico o infernal que falle su tirada de salvación se verá forzado a regresar a su plano de origen (si no está en él) y no podrá regresar al plano actual durante 24 horas por cualquier medio que no sea un conjuro <i>deseo</i>.<br><br><table><tr><th colspan='2'>EFECTOS DE LA PALABRA DIVINA</th></tr><tr><th>Puntos de golpe</th><th>Efecto</th></tr><tr><td>0 - 20</td><td>El objetivo muere.</td></tr><tr><td>21 - 30</td><td>El objetivo tiene los estados de aturdido, cegado y ensordecido durante 1 hora.</td></tr><tr><td>31 - 40</td><td>El objetivo tiene los estados de cegado y ensordecido durante 33 minutos.</td></tr><tr><td>41 - 50</td><td>El objetivo tiene el estado de ensordecido durante 3 minutos.</td></tr></table>",
      "Susurras una palabra imbuida con el poder de los Planos Superiores. Todas las criaturas de tu elección dentro del alcance realizan una tirada de salvación de Carisma. Si la fallan, los objetivos que tengan 50 puntos de golpe o menos sufrirán un efecto en función de sus puntos de golpe actuales, como se muestra en la tabla “Efectos de palabra divina”.<br><br>Con independencia de sus puntos de golpe, cualquier objetivo celestial, elemental, feérico o infernal que falle su tirada de salvación se verá forzado a regresar a su plano de origen (si no está en él) y no podrá regresar al plano actual durante 24 horas por cualquier medio que no sea un conjuro <i>deseo</i>.<br><br><table><tr><th colspan='2'>EFECTOS DE LA PALABRA DIVINA</th></tr><tr><th>Puntos de golpe</th><th>Efecto</th></tr><tr><td>0 - 20</td><td>El objetivo muere.</td></tr><tr><td>21 - 30</td><td>El objetivo tiene los estados de aturdido, cegado y ensordecido durante 1 hora.</td></tr><tr><td>31 - 40</td><td>El objetivo tiene los estados de cegado y ensordecido durante 10 minutos.</td></tr><tr><td>41 - 50</td><td>El objetivo tiene el estado de ensordecido durante 1 minuto.</td></tr></table>"
    ],
    "materiales": null
  },
  {
    "nombre": "Proyectar imagen",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "2460 pies",
      "750 km"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 día",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Creas una copia ilusoria de ti que dura hasta que termine el conjuro. La copia puede aparecer en cualquier lugar dentro del alcance que hayas visto antes, sin importar que haya obstáculos que se interpongan. La ilusión tiene tu aspecto y suena como tú, pero es intangible. Si recibe cualquier daño, desaparecerá y el conjuro terminará.<br><br>Puedes ver a través de sus ojos y oír con sus oídos como si estuvieras en su espacio. Como acción de magia, puedes hacer que se mueva hasta 60 pies y que realice gestos, hable y se comporte del modo que quieras. Imita tu gestualidad a la perfección.<br><br>La interacción física con la imagen revela que es una ilusión, ya que las cosas pueden atravesarla. Si una criatura emplea una acción de estudiar para examinar la imagen, puede determinar que es una ilusión si supera una prueba de Inteligencia (Investigación) contra tu CD de salvación de conjuros. Si la criatura descubre que la imagen es una ilusión, no se dejará engañar por ella y los sonidos que emita le sonarán huecos.",
      "Creas una copia ilusoria de ti que dura hasta que termine el conjuro. La copia puede aparecer en cualquier lugar dentro del alcance que hayas visto antes, sin importar que haya obstáculos que se interpongan. La ilusión tiene tu aspecto y suena como tú, pero es intangible. Si recibe cualquier daño, desaparecerá y el conjuro terminará.<br><br>Puedes ver a través de sus ojos y oír con sus oídos como si estuvieras en su espacio. Como acción de magia, puedes hacer que se mueva hasta 18 m y que realice gestos, hable y se comporte del modo que quieras. Imita tu gestualidad a la perfección.<br><br>La interacción física con la imagen revela que es una ilusión, ya que las cosas pueden atravesarla. Si una criatura emplea una acción de estudiar para examinar la imagen, puede determinar que es una ilusión si supera una prueba de Inteligencia (Investigación) contra tu CD de salvación de conjuros. Si la criatura descubre que la imagen es una ilusión, no se dejará engañar por ella y los sonidos que emita le sonarán huecos."
    ],
    "materiales": "Una estatuilla de ti que valga al menos 5 po."
  },
  {
    "nombre": "Recluir",
    "clases": [
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Con un toque, recluyes mágicamente un objeto o a una criatura voluntaria. Hasta que el conjuro termine, el objetivo tiene el estado de invisible y no puede ser objetivo de conjuros de adivinación, detectado con magia ni observado desde lejos mediante magia.<br><br>Si el objetivo es una criatura, entra en un estado de animación suspendida: tiene el estado de inconsciente, no envejece y no necesita aire, beber ni comer.<br><br>Puedes establecer una condición para que el conjuro termine antes de tiempo, que puede ser cualquier cosa que elijas, pero debe ocurrir o ser visible a 1.3 millas o menos del objetivo. Por ejemplo, “cuando transcurran 1000 años” o “cuando se despierte la tarasca”. Este conjuro también termina si el objetivo recibe cualquier daño.",
      "Con un toque, recluyes mágicamente un objeto o a una criatura voluntaria. Hasta que el conjuro termine, el objetivo tiene el estado de invisible y no puede ser objetivo de conjuros de adivinación, detectado con magia ni observado desde lejos mediante magia.<br><br>Si el objetivo es una criatura, entra en un estado de animación suspendida: tiene el estado de inconsciente, no envejece y no necesita aire, beber ni comer.<br><br>Puedes establecer una condición para que el conjuro termine antes de tiempo, que puede ser cualquier cosa que elijas, pero debe ocurrir o ser visible a 1.5 km o menos del objetivo. Por ejemplo, “cuando transcurran 1000 años” o “cuando se despierte la tarasca”. Este conjuro también termina si el objetivo recibe cualquier daño."
    ],
    "materiales": "Polvo de piedras preciosas que valga al menos 5000 po, que se consume como parte del conjuro."
  },
  {
    "nombre": "Regenerar",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Una criatura a la que toques recupera 4d8 + 15 puntos de golpe. Hasta que el conjuro termine, el objetivo recupera 1 punto de golpe al principio de cada uno de sus turnos y los miembros cercenados crecen de nuevo al cabo de 6 minutos.",
      "Una criatura a la que toques recupera 4d8 + 15 puntos de golpe. Hasta que el conjuro termine, el objetivo recupera 1 punto de golpe al principio de cada uno de sus turnos y los miembros cercenados crecen de nuevo al cabo de 2 minutos."
    ],
    "materiales": "Una rueda de plegarias."
  },
  {
    "nombre": "Resurrección",
    "clases": [
      "Bardo",
      "Clérigo"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Con un toque, revives a una criatura que no lleve más de un siglo muerta, que no muriera de vieja y que no fuera un muerto viviente cuando falleció.<br><br>La criatura vuelve a la vida con todos sus puntos de golpe. El conjuro también neutraliza cualquier veneno que afectase a la criatura en el momento de su muerte. Este conjuro cierra todas las heridas mortales y devuelve las partes del cuerpo que falten.<br><br>Regresar de entre los muertos es una experiencia complicada. El objetivo tendrá un penalizador de -4 a las pruebas con d20. Cada vez que finalice un descanso largo, el penalizador se reduce en 1 hasta desaparecer.<br><br>Lanzar el conjuro para revivir a una criatura que lleve muerta 365 días o más te exige un gran esfuerzo. Hasta que finalices un descanso largo, no podrás volver a lanzar conjuros y tendrás desventaja en las pruebas con d20.",
    "materiales": "Un diamante que valga al menos 1000 po y que se consume como parte del conjuro."
  },
  {
    "nombre": "Rociada prismática",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Ocho rayos de luz surgen de tu mano en un cono de 60 pies. Todas las criaturas situadas en el cono hacen una tirada de salvación de Destreza. Por cada objetivo, tira 1d8 para determinar qué rayo de color le afecta y consulta la tabla “Rayos prismáticos”.<br><br><table><tr><th>1d8</th><th>Rayo</th></tr><tr><td>1</td><td>Rojo. <i>Si falla la tirada:</i> 12d6 de daño de fuego. <i>Si supera la tirada:</i> la mitad de daño.</td></tr><tr><td>2</td><td>Naranja. <i>Si falla la tirada:</i> 12d6 de daño de ácido. <i>Si supera la tirada:</i> la mitad de daño.</td></tr><tr><td>3</td><td>Amarillo. <i>Si falla la tirada:</i> 12d6 de daño de relámpago. <i>Si supera la tirada:</i> la mitad de daño.</td></tr><tr><td>4</td><td>Verde. <i>Si falla la tirada:</i> 12d6 de daño de veneno. <i>Si supera la tirada:</i> la mitad de daño.</td></tr><tr><td>5</td><td>Azul. <i>Si falla la tirada:</i> 12d6 de daño de frío. <i>Si supera la tirada:</i> la mitad de daño.</td></tr><tr><td>6</td><td>Añil. <i>Si falla la tirada:</i> el objetivo tendrá el estado de apresado y hará una tirada de salvación de Constitución al final de cada uno de sus turnos. Si la supera tres veces, el estado terminará. Si la falla tres veces, tendrá el estado de petrificado hasta que lo libere un efecto como el del conjuro <i>restablecimiento mayor</i>. Los éxitos y los fallos no tienen por qué ser consecutivos: lleva la cuenta de ambos hasta que el objetivo tenga tres de un mismo tipo.</td></tr><tr><td>7</td><td>Violeta. <i>Si falla la tirada:</i> el objetivo tendrá el estado de cegado y hará una tirada de salvación de Sabiduría al principio de su siguiente turno. Si la supera, el estado terminará. Si la falla, el estado terminará y la criatura se teletransportará a otro plano de existencia (a elección de tu DM).</td></tr><tr><td>8</td><td>Especial. Dos rayos alcanzan al objetivo. Tira dos veces y repite los resultados de 8.</td></tr></table>",
      "Ocho rayos de luz surgen de tu mano en un cono de 18 m. Todas las criaturas situadas en el cono hacen una tirada de salvación de Destreza. Por cada objetivo, tira 1d8 para determinar qué rayo de color le afecta y consulta la tabla “Rayos prismáticos”.<br><br><table><tr><th>1d8</th><th>Rayo</th></tr><tr><td>1</td><td>Rojo. <i>Si falla la tirada:</i> 12d6 de daño de fuego. <i>Si supera la tirada:</i> la mitad de daño.</td></tr><tr><td>2</td><td>Naranja. <i>Si falla la tirada:</i> 12d6 de daño de ácido. <i>Si supera la tirada:</i> la mitad de daño.</td></tr><tr><td>3</td><td>Amarillo. <i>Si falla la tirada:</i> 12d6 de daño de relámpago. <i>Si supera la tirada:</i> la mitad de daño.</td></tr><tr><td>4</td><td>Verde. <i>Si falla la tirada:</i> 12d6 de daño de veneno. <i>Si supera la tirada:</i> la mitad de daño.</td></tr><tr><td>5</td><td>Azul. <i>Si falla la tirada:</i> 12d6 de daño de frío. <i>Si supera la tirada:</i> la mitad de daño.</td></tr><tr><td>6</td><td>Añil. <i>Si falla la tirada:</i> el objetivo tendrá el estado de apresado y hará una tirada de salvación de Constitución al final de cada uno de sus turnos. Si la supera tres veces, el estado terminará. Si la falla tres veces, tendrá el estado de petrificado hasta que lo libere un efecto como el del conjuro <i>restablecimiento mayor</i>. Los éxitos y los fallos no tienen por qué ser consecutivos: lleva la cuenta de ambos hasta que el objetivo tenga tres de un mismo tipo.</td></tr><tr><td>7</td><td>Violeta. <i>Si falla la tirada:</i> el objetivo tendrá el estado de cegado y hará una tirada de salvación de Sabiduría al principio de su siguiente turno. Si la supera, el estado terminará. Si la falla, el estado terminará y la criatura se teletransportará a otro plano de existencia (a elección de tu DM).</td></tr><tr><td>8</td><td>Especial. Dos rayos alcanzan al objetivo. Tira dos veces y repite los resultados de 8.</td></tr></table>"
    ],
    "materiales": null
  },
  {
    "nombre": "Símbolo",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado o se active",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Inscribes un glifo dañino bien en una superficie (como un trozo de un suelo o una pared) o bien en un objeto que se pueda cerrar (como un libro o un cofre). Este puede abarcar una zona de hasta 10 pies de diámetro. Si eliges un objeto, este debe permanecer en su sitio; si se mueve más de 10 pies respecto al lugar donde lanzaste el conjuro, el glifo se romperá y el conjuro terminará sin activarse.<br><br>El glifo es casi imperceptible y es necesario superar una prueba de Sabiduría (Percepción) contra tu CD de salvación de conjuros para detectarlo.<br><br>Cuando inscribas el glifo, decides qué condición lo activa y eliges qué efecto tiene el símbolo: aturdimiento, discordia, dolor, muerte, miedo o sueño (se explican a continuación).<br><br><b>Establecer el activador.</b> Cuando lances el conjuro, decide qué activará el glifo. En el caso de los glifos inscritos en una superficie, las condiciones que suelen activarlos incluyen tocarlos o situarse sobre ellos, quitar otro objeto que los cubra o acercarse a cierta distancia de ellos. En el caso de los glifos inscritos en un objeto, suelen activarse al abrir el objeto o mirar el glifo.<br><br>Puedes especificar aún más la condición, de modo que solo las criaturas de ciertos tipos puedan activarlo (por ejemplo, que solo afecte a las aberraciones). También puedes establecer excepciones sobre qué criaturas no activarán el glifo; por ejemplo, las que pronuncien una contraseña.<br><br>Una vez activado, el glifo brilla y llena una esfera de 60 pies de radio con luz tenue durante 33 minutos, tras lo cual el conjuro termina. Todas las criaturas que haya en la esfera cuando el glifo se active serán objetivo de su efecto, al igual que una criatura que entre en ella por primera vez en un turno o termine su turno allí. Una criatura solo puede ser objetivo una vez por turno.<br><br><b>Aturdimiento.</b> Cada objetivo deberá superar una tirada de salvación de Sabiduría o tendrá el estado de aturdido durante 3 minutos.<br><br><b>Discordia.</b> Cada objetivo hace una tirada de salvación de Sabiduría. Si la falla, el objetivo discutirá verbalmente con otras criaturas durante 3 minutos. Durante este tiempo, no podrá comunicarse de forma razonable y tendrá desventaja en las tiradas de ataque y las pruebas de característica.<br><br><b>Dolor.</b> Cada objetivo deberá superar una tirada de salvación de Constitución o tendrá el estado de incapacitado durante 3 minutos.<br><br><b>Muerte.</b> Cada objetivo hace una tirada de salvación de Constitución; sufrirá 10d10 de daño necrótico si la falla o la mitad del daño si la supera.<br><br><b>Sueño.</b> Cada objetivo deberá superar una tirada de salvación de Sabiduría o tendrá el estado de inconsciente durante 33 minutos. Una criatura se despierta si recibe daño o si alguien utiliza una acción para sacudirla.<br><br><b>Terror.</b> Cada objetivo deberá superar una tirada de salvación de Sabiduría o tendrá el estado de asustado durante 3 minutos. Mientras esté asustado, el objetivo deberá alejarse al menos 30 pies del glifo en cada uno de sus turnos si puede.",
      "Inscribes un glifo dañino bien en una superficie (como un trozo de un suelo o una pared) o bien en un objeto que se pueda cerrar (como un libro o un cofre). Este puede abarcar una zona de hasta 3 m de diámetro. Si eliges un objeto, este debe permanecer en su sitio; si se mueve más de 3 m respecto al lugar donde lanzaste el conjuro, el glifo se romperá y el conjuro terminará sin activarse.<br><br>El glifo es casi imperceptible y es necesario superar una prueba de Sabiduría (Percepción) contra tu CD de salvación de conjuros para detectarlo.<br><br>Cuando inscribas el glifo, decides qué condición lo activa y eliges qué efecto tiene el símbolo: aturdimiento, discordia, dolor, muerte, miedo o sueño (se explican a continuación).<br><br><b>Establecer el activador.</b> Cuando lances el conjuro, decide qué activará el glifo. En el caso de los glifos inscritos en una superficie, las condiciones que suelen activarlos incluyen tocarlos o situarse sobre ellos, quitar otro objeto que los cubra o acercarse a cierta distancia de ellos. En el caso de los glifos inscritos en un objeto, suelen activarse al abrir el objeto o mirar el glifo.<br><br>Puedes especificar aún más la condición, de modo que solo las criaturas de ciertos tipos puedan activarlo (por ejemplo, que solo afecte a las aberraciones). También puedes establecer excepciones sobre qué criaturas no activarán el glifo; por ejemplo, las que pronuncien una contraseña.<br><br>Una vez activado, el glifo brilla y llena una esfera de 18 m de radio con luz tenue durante 10 minutos, tras lo cual el conjuro termina. Todas las criaturas que haya en la esfera cuando el glifo se active serán objetivo de su efecto, al igual que una criatura que entre en ella por primera vez en un turno o termine su turno allí. Una criatura solo puede ser objetivo una vez por turno.<br><br><b>Aturdimiento.</b> Cada objetivo deberá superar una tirada de salvación de Sabiduría o tendrá el estado de aturdido durante 1 minuto.<br><br><b>Discordia.</b> Cada objetivo hace una tirada de salvación de Sabiduría. Si la falla, el objetivo discutirá verbalmente con otras criaturas durante 1 minuto. Durante este tiempo, no podrá comunicarse de forma razonable y tendrá desventaja en las tiradas de ataque y las pruebas de característica.<br><br><b>Dolor.</b> Cada objetivo deberá superar una tirada de salvación de Constitución o tendrá el estado de incapacitado durante 1 minuto.<br><br><b>Muerte.</b> Cada objetivo hace una tirada de salvación de Constitución; sufrirá 10d10 de daño necrótico si la falla o la mitad del daño si la supera.<br><br><b>Sueño.</b> Cada objetivo deberá superar una tirada de salvación de Sabiduría o tendrá el estado de inconsciente durante 10 minutos. Una criatura se despierta si recibe daño o si alguien utiliza una acción para sacudirla.<br><br><b>Terror.</b> Cada objetivo deberá superar una tirada de salvación de Sabiduría o tendrá el estado de asustado durante 1 minuto. Mientras esté asustado, el objetivo deberá alejarse al menos 9 m del glifo en cada uno de sus turnos si puede."
    ],
    "materiales": "Diamante en polvo que valga al menos 1000 po y que se consume como parte del conjuro."
  },
  {
    "nombre": "Simulacro",
    "clases": [
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "12 horas",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Creas un simulacro de una bestia o humanoide que permanezca a 10 pies o menos de ti durante todo el tiempo de lanzamiento del conjuro. Para finalizar el lanzamiento, tocas a la criatura y una pila de hielo o nieve de su mismo tamaño, de modo que la pila se transformará en un simulacro y será una criatura. El simulacro tendrá el perfil de la criatura original en el momento del lanzamiento, excepto que es un autómata, tiene la mitad de puntos de golpe máximos y no puede lanzar este conjuro.<br><br>El simulacro es amistoso contigo y con las criaturas que designes, obedece tus órdenes y actúa en tu turno en combate. Además, no puede subir de nivel ni hacer descansos cortos o largos.<br><br>Si el simulacro sufre daño, la única forma de restaurar sus puntos de golpe es repararlo cuando hagas un descanso largo. En ese momento, puedes gastar componentes con un valor de 100 po por cada punto de golpe recuperado. Para repararlo, el simulacro debe permanecer a 5 pies o menos de ti.<br><br>El simulacro dura hasta que sus puntos de golpe se reducen a 0, momento en el que vuelve a convertirse en nieve o hielo y se derrite. Si vuelves a lanzar este conjuro, cualquier simulacro que hayas creado antes con él se destruye al instante.",
      "Creas un simulacro de una bestia o humanoide que permanezca a 3 m o menos de ti durante todo el tiempo de lanzamiento del conjuro. Para finalizar el lanzamiento, tocas a la criatura y una pila de hielo o nieve de su mismo tamaño, de modo que la pila se transformará en un simulacro y será una criatura. El simulacro tendrá el perfil de la criatura original en el momento del lanzamiento, excepto que es un autómata, tiene la mitad de puntos de golpe máximos y no puede lanzar este conjuro.<br><br>El simulacro es amistoso contigo y con las criaturas que designes, obedece tus órdenes y actúa en tu turno en combate. Además, no puede subir de nivel ni hacer descansos cortos o largos.<br><br>Si el simulacro sufre daño, la única forma de restaurar sus puntos de golpe es repararlo cuando hagas un descanso largo. En ese momento, puedes gastar componentes con un valor de 100 po por cada punto de golpe recuperado. Para repararlo, el simulacro debe permanecer a 1,5 m o menos de ti.<br><br>El simulacro dura hasta que sus puntos de golpe se reducen a 0, momento en el que vuelve a convertirse en nieve o hielo y se derrite. Si vuelves a lanzar este conjuro, cualquier simulacro que hayas creado antes con él se destruye al instante."
    ],
    "materiales": "Rubí en polvo que valga al menos 1500 po, que se consume como parte del conjuro."
  },
  {
    "nombre": "Teletransporte",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro os transporta a un destino que elijas a ti y a hasta ocho criaturas voluntarias que puedas ver o a un solo objeto que puedas ver dentro del alcance. Si el objetivo es un objeto, debe ser Grande o más pequeño y no puede llevarlo o vestirlo una criatura no voluntaria.<br><br>Debes conocer el destino que elijas y también debe estar en el mismo plano de existencia que tú. Lo bien que conoces el destino es decisivo para conseguir llegar a él. Tu DM tira 1d100 y consulta la tabla \"Resultado del teletransporte\" y las explicaciones que la siguen.<br><br><table><thead><tr><th>Familiaridad</th><th>Percance</th><th>Área similar</th><th>Lejos del objetivo</th><th>En el objetivo</th></tr></thead><tbody><tr><td>Círculo permanente</td><td>—</td><td>—</td><td>—</td><td>01-00</td></tr><tr><td>Objeto vinculado</td><td>—</td><td>—</td><td>—</td><td>01-00</td></tr><tr><td>Muy familiar</td><td>01-05</td><td>06-13</td><td>14-24</td><td>25-00</td></tr><tr><td>Visto esporádicamente</td><td>01-33</td><td>34-43</td><td>44-53</td><td>54-00</td></tr><tr><td>Visto una vez o descrito</td><td>01-43</td><td>44-53</td><td>54-73</td><td>74-00</td></tr><tr><td>Destino falso</td><td>01-50</td><td>51-00</td><td>—</td><td>—</td></tr></tbody></table><br><br><b>Familiaridad</b>. Los términos de la columna \"Familiaridad\" de la tabla significan lo siguiente:<ul><li>\"Círculo permanente\" se refiere a un círculo de teletransportación permanente cuya secuencia de sellos conozcas.</li><li>\"Objeto vinculado\" quiere decir que posees un objeto tomado del destino deseado en los últimos seis meses, como un libro de la biblioteca de un mago.</li><li>\"Muy familiar\" es un sitio que has visitado a menudo, que has estudiado detenidamente o que puedas ver cuando lanzas el conjuro.</li><li>\"Visto esporádicamente\" es un lugar que has visto más de una vez, pero que no conoces muy bien.</li><li>\"Visto una vez o descrito\" es un lugar que solo has visto en una ocasión, quizá mediante la magia, o un sitio que conoces de segunda mano, quizá por un mapa.</li><li>\"Destino falso\" es un lugar que no existe. Es posible que trataras de escrudiñar el sanctasanctórum de un enemigo, pero que, en su lugar, vieras una ilusión, o puede que intentes teletransportarte a una ubicación que ya no existe.</li></ul><b>Percance</b>. La magia impredecible del conjuro da como resultado un viaje complicado. Cada criatura que se teletransporta (o el objeto objetivo) recibe 3d10 de daño de fuerza y tu DM vuelve a tirar en la tabla para ver dónde acabáis (se pueden producir varios percances, que causarán daño cada una de las veces).<br><br><b>Área similar</b>. Tu grupo y tú (o el objeto objetivo) aparecéis en una zona diferente pero que se parece visual o temáticamente al área objetivo. Llegaréis al espacio similar más cercano. Por ejemplo, si te dirigías a tu laboratorio, podrías acabar en el laboratorio de otra persona en la misma ciudad.<br><br><b>Lejos del objetivo</b>. Tu grupo y tú (o el objeto objetivo) aparecéis a 2d12 × 1 milla de distancia del destino en una dirección al azar. Tira 1d8 para determinar la dirección: con un 1, al este; con un 2, al sureste; con un 3, al sur; con un 4, al suroeste; con un 5, al oeste; con un 6, al noroeste; con un 7, al norte; y con un 8, al noreste.<br><br><b>En el objetivo</b>. Tu grupo y tú (o el objeto objetivo) aparecéis donde tú querías.",
      "Este conjuro os transporta a un destino que elijas a ti y a hasta ocho criaturas voluntarias que puedas ver o a un solo objeto que puedas ver dentro del alcance. Si el objetivo es un objeto, debe ser Grande o más pequeño y no puede llevarlo o vestirlo una criatura no voluntaria.<br><br>Debes conocer el destino que elijas y también debe estar en el mismo plano de existencia que tú. Lo bien que conoces el destino es decisivo para conseguir llegar a él. Tu DM tira 1d100 y consulta la tabla \"Resultado del teletransporte\" y las explicaciones que la siguen.<br><br><table><thead><tr><th>Familiaridad</th><th>Percance</th><th>Área similar</th><th>Lejos del objetivo</th><th>En el objetivo</th></tr></thead><tbody><tr><td>Círculo permanente</td><td>—</td><td>—</td><td>—</td><td>01-00</td></tr><tr><td>Objeto vinculado</td><td>—</td><td>—</td><td>—</td><td>01-00</td></tr><tr><td>Muy familiar</td><td>01-05</td><td>06-13</td><td>14-24</td><td>25-00</td></tr><tr><td>Visto esporádicamente</td><td>01-33</td><td>34-43</td><td>44-53</td><td>54-00</td></tr><tr><td>Visto una vez o descrito</td><td>01-43</td><td>44-53</td><td>54-73</td><td>74-00</td></tr><tr><td>Destino falso</td><td>01-50</td><td>51-00</td><td>—</td><td>—</td></tr></tbody></table><br><br><b>Familiaridad</b>. Los términos de la columna \"Familiaridad\" de la tabla significan lo siguiente:<ul><li>\"Círculo permanente\" se refiere a un círculo de teletransportación permanente cuya secuencia de sellos conozcas.</li><li>\"Objeto vinculado\" quiere decir que posees un objeto tomado del destino deseado en los últimos seis meses, como un libro de la biblioteca de un mago.</li><li>\"Muy familiar\" es un sitio que has visitado a menudo, que has estudiado detenidamente o que puedas ver cuando lanzas el conjuro.</li><li>\"Visto esporádicamente\" es un lugar que has visto más de una vez, pero que no conoces muy bien.</li><li>\"Visto una vez o descrito\" es un lugar que solo has visto en una ocasión, quizá mediante la magia, o un sitio que conoces de segunda mano, quizá por un mapa.</li><li>\"Destino falso\" es un lugar que no existe. Es posible que trataras de escrudiñar el sanctasanctórum de un enemigo, pero que, en su lugar, vieras una ilusión, o puede que intentes teletransportarte a una ubicación que ya no existe.</li></ul><b>Percance</b>. La magia impredecible del conjuro da como resultado un viaje complicado. Cada criatura que se teletransporta (o el objeto objetivo) recibe 3d10 de daño de fuerza y tu DM vuelve a tirar en la tabla para ver dónde acabáis (se pueden producir varios percances, que causarán daño cada una de las veces).<br><br><b>Área similar</b>. Tu grupo y tú (o el objeto objetivo) aparecéis en una zona diferente pero que se parece visual o temáticamente al área objetivo. Llegaréis al espacio similar más cercano. Por ejemplo, si te dirigías a tu laboratorio, podrías acabar en el laboratorio de otra persona en la misma ciudad.<br><br><b>Lejos del objetivo</b>. Tu grupo y tú (o el objeto objetivo) aparecéis a 2d12 × 1,5 km de distancia del destino en una dirección al azar. Tira 1d8 para determinar la dirección: con un 1, al este; con un 2, al sureste; con un 3, al sur; con un 4, al suroeste; con un 5, al oeste; con un 6, al noroeste; con un 7, al norte; y con un 8, al noreste.<br><br><b>En el objetivo</b>. Tu grupo y tú (o el objeto objetivo) aparecéis donde tú querías."
    ],
    "materiales": null
  },
  {
    "nombre": "Tormenta de fuego",
    "clases": [
      "Clérigo",
      "Druida",
      "Hechicero"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Una tormenta de llamas aparece dentro del alcance. El área de la tormenta consta de hasta diez cubos de 10 pies de lado que puedes disponer según desees, cada uno de los cuales debe estar adyacente al menos a otro. Todas las criaturas situadas en la zona de 15 pies deberán realizar una tirada de salvación de Destreza; sufrirán 7d10 de daño de fuego si la fallan o la mitad del daño si la superan.<br><br>Los objetos inflamables dentro del área que no lleve o vista nadie empezarán a arder.",
      "Una tormenta de llamas aparece dentro del alcance. El área de la tormenta consta de hasta diez cubos de 3 m de lado que puedes disponer según desees, cada uno de los cuales debe estar adyacente al menos a otro. Todas las criaturas situadas en la zona de 4,5 m deberán realizar una tirada de salvación de Destreza; sufrirán 7d10 de daño de fuego si la fallan o la mitad del daño si la superan.<br><br>Los objetos inflamables dentro del área que no lleve o vista nadie empezarán a arder."
    ],
    "materiales": null
  }
]