[
  {
    "nombre": "Adivinación",
    "clases": [
      "Clérigo",
      "Druida",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Este conjuro te pone en contacto con un dios o sus sirvientes. Puedes hacer una pregunta sobre un objetivo, un suceso o una actividad específicos que ocurrirán en los próximos 7 días. Tu DM te dará una respuesta verdadera, que puede ser una frase corta o una rima críptica. El conjuro no tiene en cuenta ninguna circunstancia que pueda alterar la respuesta, como por ejemplo el lanzamiento de otros conjuros.<br><br>Si lanzas el conjuro más de una vez antes de finalizar un descanso largo, hay una posibilidad acumulativa del 25 % por cada lanzamiento después del primero de que no recibas ninguna respuesta.",
    "materiales": "Incienso y una ofrenda ritual apropiada a tu religión, en conjunto con valor de 25 po y que son consumidos por el conjuro."
  },
  {
    "nombre": "Asesino fantasmal",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Accedes a las pesadillas de una criatura a la que puedas ver dentro del alcance y creas una ilusión de sus miedos más profundos que solo ella puede ver. El objetivo hace una tirada de salvación de Sabiduría. Si la falla, sufrirá 4d10 de daño psíquico y tendrá desventaja en las pruebas de característica y en las tiradas de ataque hasta que termine el conjuro. Si supera, solo sufrirá la mitad del daño y el conjuro terminará.<br><br>En cada uno de tus turnos mientras el conjuro dure, el objetivo hará otra tirada de salvación de Sabiduría al final de su turno. Si la falla, vuelve a sufrir daño psíquico. Si la supera, el conjuro termina.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d10 por cada nivel por encima de 4 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Aura de pureza",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Emanas un aura de 30 pies de radio, siempre centrada en tí. Tanto tú como tus aliados que se mantengan dentro del área del aura recibís resistencia al daño de veneno y ventaja en las tirada de salvación para evitar o terminar con los siguientes efectos alterados: asustado, aturdido, cegado, ensordecido, envenenado, hechizado y paralizado.",
      "Emanas un aura de 9 m de radio, siempre centrada en tí. Tanto tú como tus aliados que se mantengan dentro del área del aura recibís resistencia al daño de veneno y ventaja en las tirada de salvación para evitar o terminar con los siguientes efectos alterados: asustado, aturdido, cegado, ensordecido, envenenado, hechizado y paralizado."
    ],
    "materiales": null
  },
  {
    "nombre": "Aura de vida",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Emanas un aura de 30 pies de radio, siempre centrada en tí. Tanto tú como tus aliados que se mantengan dentro del área del aura recibís resistencia al daño necrótico y vuestros puntos de golpe máximos no se pueden reducir. Si uno de tus aliados comienza su turno dentro del aura y con 0 puntos de golpe, tu aliado recupera automáticamente 1 punto de golpe.",
      "Emanas un aura de 9 m de radio, siempre centrada en tí. Tanto tú como tus aliados que se mantengan dentro del área del aura recibís resistencia al daño necrótico y vuestros puntos de golpe máximos no se pueden reducir. Si uno de tus aliados comienza su turno dentro del aura y con 0 puntos de golpe, tu aliado recupera automáticamente 1 punto de golpe."
    ],
    "materiales": null
  },
  {
    "nombre": "Castigo abrumador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "El conjuro se realiza de inmediato tras acertar a una criatura con un arma cuerpo a cuerpo o un ataque sin armas.<br><br>Se aplican 4d6 de daño psíquico adicional junto con tu tirada de daño correspondiente a tu ataque. La criatura que reciba el daño deberá superar una tirada de salvación de Sabiduría o se le aplica el estado de aturdido hasta el final de tu siguiente turno.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Aumenta el daño del conjuro en 1d4 por cada nivel superior al 4 correspondiente al espacio de conjuro utilizado.",
    "materiales": null
  },
  {
    "nombre": "Cofre oculto de Leomund",
    "clases": [
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Ocultas un cofre y todo su contenido en el Plano Etéreo. Debes tocar el cofre y la réplica en miniatura que sirve como componente material del conjuro. El cofre puede contener hasta 1 pies³ de material inerte (36 pulgadas por 24 pulgadas por 24 pulgadas).<br><br>Mientras el cofre permanezca en el Plano Etéreo, puedes usar una acción de magia y tocar la réplica para recuperar dicho cofre, que aparecerá en un espacio sin ocupar en el suelo a 5 pies de ti. Puedes enviar el cofre de regreso al Plano Etéreo usando una acción de magia para tocar el cofre y la réplica.<br><br>Después de 60 días, hay una posibilidad acumulativa del 5 % al final de cada día de que el efecto del conjuro termine. El conjuro también termina si vuelves a lanzarlo o si se destruye la réplica Diminuta del cofre. Si el conjuro termina y el cofre grande está en el Plano Etéreo, permanecerá allí hasta que otra persona o tú lo encontréis.",
      "Ocultas un cofre y todo su contenido en el Plano Etéreo. Debes tocar el cofre y la réplica en miniatura que sirve como componente material del conjuro. El cofre puede contener hasta 0,34 m³ de material inerte (90 cm por 60 cm por 60 cm).<br><br>Mientras el cofre permanezca en el Plano Etéreo, puedes usar una acción de magia y tocar la réplica para recuperar dicho cofre, que aparecerá en un espacio sin ocupar en el suelo a 1,5 m de ti. Puedes enviar el cofre de regreso al Plano Etéreo usando una acción de magia para tocar el cofre y la réplica.<br><br>Después de 60 días, hay una posibilidad acumulativa del 5 % al final de cada día de que el efecto del conjuro termine. El conjuro también termina si vuelves a lanzarlo o si se destruye la réplica Diminuta del cofre. Si el conjuro termina y el cofre grande está en el Plano Etéreo, permanecerá allí hasta que otra persona o tú lo encontréis."
    ],
    "materiales": "Un cofre de con unas dimensiones de 90 cm por 60 cm por 60 cm, construido de materiales raros que valgan al menos 5000 po, así como una réplica diminuta hecha de los mismos materiales y que valga al menos 50 po."
  },
  {
    "nombre": "Compulsión",
    "clases": [
      "Bardo"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Todas las criaturas de tu elección que puedas ver dentro del alcance deberán superar una tirada de salvación de Sabiduría o tendrán el estado de hechizadas hasta que el conjuro termine.<br><br>Mientras dure, puedes usar una acción adicional para designar una dirección horizontal respecto a ti. Cada criatura hechizada deberá usar todo el movimiento que pueda para avanzar en esa dirección por la ruta más segura durante su próximo turno. Tras moverse de este modo, un objetivo repite la tirada de salvación y, si tiene éxito, se librará del conjuro.",
    "materiales": null
  },
  {
    "nombre": "Confusión",
    "clases": [
      "Bardo",
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Todas las criaturas situadas en una esfera de 10 pies de radio centrada en un punto que elijas dentro del alcance deberán superar una tirada de salvación de Sabiduría o no podrán usar acciones adicionales ni reacciones y deberán tirar 1d10 al principio de cada uno de sus turnos para determinar su comportamiento ese turno. Para ello, consulta la tabla que se muestra a continuación.<br><br><table><tr><th>1d10</th><th>Comportamiento del turno</th></tr><tr><td>1</td><td>El objetivo no usa ninguna acción y emplea todo su movimiento para desplazarse. Para determinar la dirección, tira 1d4: con un 1, se moverá al norte; con un 2, al este; con un 3, al sur; con un 4, al oeste.</td></tr><tr><td>2–6</td><td>El objetivo no se mueve ni realiza acciones.</td></tr><tr><td>7–8</td><td>El objetivo no se mueve y emplea la acción de atacar para hacer un ataque cuerpo a cuerpo contra una criatura aleatoria dentro de su alcance. Si no hay ninguna dentro de su alcance, el objetivo no hace ninguna acción.</td></tr><tr><td>9–10</td><td>El objetivo elige su comportamiento.</td></tr></table><br><br>Al final de cada uno de sus turnos, un objetivo afectado repite la tirada de salvación y, si tiene éxito, se librará del conjuro.<br><br><i><b>Con un espacio de conjuro de nivel superior.</b></i> El radio de la esfera aumenta en 5 pies por cada nivel por encima de 4 que tenga el espacio.",
      "Todas las criaturas situadas en una esfera de 3 m de radio centrada en un punto que elijas dentro del alcance deberán superar una tirada de salvación de Sabiduría o no podrán usar acciones adicionales ni reacciones y deberán tirar 1d10 al principio de cada uno de sus turnos para determinar su comportamiento ese turno. Para ello, consulta la tabla que se muestra a continuación.<br><br><table><tr><th>1d10</th><th>Comportamiento del turno</th></tr><tr><td>1</td><td>El objetivo no usa ninguna acción y emplea todo su movimiento para desplazarse. Para determinar la dirección, tira 1d4: con un 1, se moverá al norte; con un 2, al este; con un 3, al sur; con un 4, al oeste.</td></tr><tr><td>2–6</td><td>El objetivo no se mueve ni realiza acciones.</td></tr><tr><td>7–8</td><td>El objetivo no se mueve y emplea la acción de atacar para hacer un ataque cuerpo a cuerpo contra una criatura aleatoria dentro de su alcance. Si no hay ninguna dentro de su alcance, el objetivo no hace ninguna acción.</td></tr><tr><td>9–10</td><td>El objetivo elige su comportamiento.</td></tr></table><br><br>Al final de cada uno de sus turnos, un objetivo afectado repite la tirada de salvación y, si tiene éxito, se librará del conjuro.<br><br><i><b>Con un espacio de conjuro de nivel superior.</b></i> El radio de la esfera aumenta en 1,5 m por cada nivel por encima de 4 que tenga el espacio."
    ],
    "materiales": "Tres cáscaras de nuez."
  },
  {
    "nombre": "Conjurar elementales menores",
    "clases": [
      "Druida",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Conjuras espíritus de los Planos Elementales que revolotean a tu alrededor en una emanación de 15 pies mientras dure el conjuro. Hasta que el conjuro termine, cualquier ataque que hagas causará 2d8 de daño adicional cuando aciertes a una criatura dentro de la emanación. Ese daño será de ácido, frío, fuego o relámpago (a tu elección cuando ataques).<br><br>Además, el suelo incluido en la emanación se considerará terreno difícil para tus enemigos.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 2d8 por cada nivel por encima de 4 que tenga el espacio.",
      "Conjuras espíritus de los Planos Elementales que revolotean a tu alrededor en una emanación de 4,5 m mientras dure el conjuro. Hasta que el conjuro termine, cualquier ataque que hagas causará 2d8 de daño adicional cuando aciertes a una criatura dentro de la emanación. Ese daño será de ácido, frío, fuego o relámpago (a tu elección cuando ataques).<br><br>Además, el suelo incluido en la emanación se considerará terreno difícil para tus enemigos.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 2d8 por cada nivel por encima de 4 que tenga el espacio."
    ],
    "materiales": null
  },
  {
    "nombre": "Conjurar seres del bosque",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Conjuras espíritus de la naturaleza que revolotean a tu alrededor en una emanación de 10 pies hasta que el conjuro termine. Siempre que la emanación entre en el espacio de una criatura que puedas ver y siempre que una criatura que puedas ver entre en la emanación o termine su turno allí, puedes obligar a la criatura a hacer una tirada de salvación de Sabiduría. Sufrirá 5d8 de daño de fuerza si la falla o la mitad del daño si la supera. Una criatura solo hace esta tirada una vez por turno.<br><br>Además, hasta que termine el conjuro, puedes llevar a cabo la acción de destrabarse como acción adicional.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d8 por cada nivel por encima de 4 que tenga el espacio.",
      "Conjuras espíritus de la naturaleza que revolotean a tu alrededor en una emanación de 3 m hasta que el conjuro termine. Siempre que la emanación entre en el espacio de una criatura que puedas ver y siempre que una criatura que puedas ver entre en la emanación o termine su turno allí, puedes obligar a la criatura a hacer una tirada de salvación de Sabiduría. Sufrirá 5d8 de daño de fuerza si la falla o la mitad del daño si la supera. Una criatura solo hace esta tirada una vez por turno.<br><br>Además, hasta que termine el conjuro, puedes llevar a cabo la acción de destrabarse como acción adicional.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d8 por cada nivel por encima de 4 que tenga el espacio."
    ],
    "materiales": null
  },
  {
    "nombre": "Controlar agua",
    "clases": [
      "Clérigo",
      "Druida",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "300 pies",
      "90 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "FUE",
    "requiere_ataque": false,
    "descripcion": [
      "Hasta que el conjuro termine, controlas cualquier masa de agua que esté en un área de tu elección y con forma de cubo de hasta 100 pies de lado, y usas uno de los siguientes efectos. Como acción de magia en tus siguientes turnos, puedes repetir el mismo efecto o elegir uno distinto.<br><br><b>Abrir las aguas.</b> Haces que las aguas de la zona se separen y creen un canal, que se extiende a lo largo de toda el área del conjuro, con las aguas separadas formando un muro a ambos lados. El canal se mantendrá hasta que termine el conjuro o hasta que elijas un efecto distinto. Posteriormente, el agua irá llenando el canal lentamente durante el siguiente asalto hasta recuperar su nivel normal.<br><br><b>Inundación.</b> Haces que el nivel del agua estancada de la zona aumente hasta 20 pies. Si eliges una zona en una masa de agua grande, en vez de eso, creas una ola de 20 pies de altura que se desplaza de un lado de esa zona a la otra y luego rompe. Cualquier vehículo Enorme o más pequeño que esté en el recorrido de la ola será transportado hasta el otro lado y también tendrá un 25 % de probabilidades de volcar. El nivel del agua permanecerá elevado hasta que el conjuro termine o hasta que elijas un efecto distinto. Si este efecto ha producido una ola, esta se repetirá al principio de tu siguiente turno mientras dure el efecto de la inundación.<br><br><b>Redirigir caudal.</b> Haces que un caudal de agua en la zona se mueva en la dirección que elijas, incluso si tiene que fluir por encima de obstáculos, subir muros o tomar otros rumbos extraños. El agua de la zona se moverá según tus instrucciones, pero una vez salga del área del conjuro, volverá a fluir de forma normal en función del terreno. El agua seguirá moviéndose en la dirección que hayas elegido hasta que el conjuro termine o hasta que elijas un efecto distinto.<br><br><b>Remolino.</b> Provocas que se forme un remolino en el centro del área, que debe ser un cuadrado de al menos 50 pies de lado y 25 pies de profundidad. El remolino permanece hasta que elijas un efecto distinto o termine el conjuro. El remolino tiene 5 pies de ancho en su base y hasta 50 pies en la parte superior, con una altura de 25 pies. Cualquier criatura que esté en el agua a 25 pies o menos del remolino será atraída 10 pies hacia él. Cuando una criatura entre en el remolino por primera vez en un turno o termine su turno allí, hará una tirada de salvación de Fuerza. Si la falla, la criatura recibirá 2d8 de daño contundente. Si la supera, recibirá la mitad de daño. Una criatura solo puede alejarse nadando del remolino si usa primero una acción para apartarse y supera una prueba de Fuerza (Atletismo) contra tu CD de salvación de conjuros.",
      "Hasta que el conjuro termine, controlas cualquier masa de agua que esté en un área de tu elección y con forma de cubo de hasta 30 m de lado, y usas uno de los siguientes efectos. Como acción de magia en tus siguientes turnos, puedes repetir el mismo efecto o elegir uno distinto.<br><br><b>Abrir las aguas.</b> Haces que las aguas de la zona se separen y creen un canal, que se extiende a lo largo de toda el área del conjuro, con las aguas separadas formando un muro a ambos lados. El canal se mantendrá hasta que termine el conjuro o hasta que elijas un efecto distinto. Posteriormente, el agua irá llenando el canal lentamente durante el siguiente asalto hasta recuperar su nivel normal.<br><br><b>Inundación.</b> Haces que el nivel del agua estancada de la zona aumente hasta 6 m. Si eliges una zona en una masa de agua grande, en vez de eso, creas una ola de 6 m de altura que se desplaza de un lado de esa zona a la otra y luego rompe. Cualquier vehículo Enorme o más pequeño que esté en el recorrido de la ola será transportado hasta el otro lado y también tendrá un 25 % de probabilidades de volcar. El nivel del agua permanecerá elevado hasta que el conjuro termine o hasta que elijas un efecto distinto. Si este efecto ha producido una ola, esta se repetirá al principio de tu siguiente turno mientras dure el efecto de la inundación.<br><br><b>Redirigir caudal.</b> Haces que un caudal de agua en la zona se mueva en la dirección que elijas, incluso si tiene que fluir por encima de obstáculos, subir muros o tomar otros rumbos extraños. El agua de la zona se moverá según tus instrucciones, pero una vez salga del área del conjuro, volverá a fluir de forma normal en función del terreno. El agua seguirá moviéndose en la dirección que hayas elegido hasta que el conjuro termine o hasta que elijas un efecto distinto.<br><br><b>Remolino.</b> Provocas que se forme un remolino en el centro del área, que debe ser un cuadrado de al menos 15 m de lado y 7,5 m de profundidad. El remolino permanece hasta que elijas un efecto distinto o termine el conjuro. El remolino tiene 1,5 m de ancho en su base y hasta 15 m en la parte superior, con una altura de 7,5 m. Cualquier criatura que esté en el agua a 7,5 m o menos del remolino será atraída 3 m hacia él. Cuando una criatura entre en el remolino por primera vez en un turno o termine su turno allí, hará una tirada de salvación de Fuerza. Si la falla, la criatura recibirá 2d8 de daño contundente. Si la supera, recibirá la mitad de daño. Una criatura solo puede alejarse nadando del remolino si usa primero una acción para apartarse y supera una prueba de Fuerza (Atletismo) contra tu CD de salvación de conjuros."
    ],
    "materiales": "Una mezcla de agua y polvo."
  },
  {
    "nombre": "Destierro",
    "clases": [
      "Brujo",
      "Clérigo",
      "Hechicero",
      "Mago",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": [
      "Una criatura que puedas ver dentro del alcance deberá superar una tirada de salvación de Carisma o se teletransportará a un semiplano inofensivo hasta que termine el conjuro. Mientras permanezca allí, tendrá el estado de incapacitada. Cuando el conjuro termine, el objetivo reaparecerá en el espacio que abandonó o en el espacio más cercano si dicho espacio está ocupado.<br><br>Si el conjuro dura 3 minutos y el objetivo es una aberración, un celestial, un elemental, un feérico o un infernal, no regresará. En vez de ello, se teleportará a un lugar aleatorio de un plano (a elección de tu DM) relacionado con su tipo de criatura.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes hacer objetivo a una criatura adicional por cada nivel por encima de 4 que tenga el espacio.",
      "Una criatura que puedas ver dentro del alcance deberá superar una tirada de salvación de Carisma o se teletransportará a un semiplano inofensivo hasta que termine el conjuro. Mientras permanezca allí, tendrá el estado de incapacitada. Cuando el conjuro termine, el objetivo reaparecerá en el espacio que abandonó o en el espacio más cercano si dicho espacio está ocupado.<br><br>Si el conjuro dura 1 minuto y el objetivo es una aberración, un celestial, un elemental, un feérico o un infernal, no regresará. En vez de ello, se teleportará a un lugar aleatorio de un plano (a elección de tu DM) relacionado con su tipo de criatura.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes hacer objetivo a una criatura adicional por cada nivel por encima de 4 que tenga el espacio."
    ],
    "materiales": "Un pentáculo."
  },
  {
    "nombre": "Dominar bestia",
    "clases": [
      "Druida",
      "Explorador",
      "Hechicero"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Una bestia que puedas ver dentro del alcance deberá superar una tirada de salvación de Sabiduría o tendrá el estado de hechizada hasta que termine el conjuro. El objetivo tiene ventaja si tú o tus aliados luchan contra él o tus aliados. Siempre que reciba daño, repetirá la tirada de salvación, y si tiene éxito, se librará del conjuro.<br><br>Tendrás un vínculo telepático con el objetivo hechizado mientras estéis en el mismo plano de existencia. En tu turno, puedes usar este vínculo para dar órdenes al objetivo (no requiere acción), como “ataca a esa criatura”, “muévete hacia allí” o “tráeme ese objeto”. En su turno, el objetivo hace todo lo posible por obedecer. Si lleva a cabo una orden y no recibe más instrucciones de tu parte, actúa y se mueve libremente y se centra en protegerse.<br><br>Puedes ordenarle al objetivo que lleve a cabo reacciones, pero para ello deberás usar tu propia reacción.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Tu concentración puede durar más con un espacio de conjuro de nivel 5 (hasta 33 minutos), 6 (hasta 1 hora) o 7 o más (hasta 8 horas).",
      "Una bestia que puedas ver dentro del alcance deberá superar una tirada de salvación de Sabiduría o tendrá el estado de hechizada hasta que termine el conjuro. El objetivo tiene ventaja si tú o tus aliados luchan contra él o tus aliados. Siempre que reciba daño, repetirá la tirada de salvación, y si tiene éxito, se librará del conjuro.<br><br>Tendrás un vínculo telepático con el objetivo hechizado mientras estéis en el mismo plano de existencia. En tu turno, puedes usar este vínculo para dar órdenes al objetivo (no requiere acción), como “ataca a esa criatura”, “muévete hacia allí” o “tráeme ese objeto”. En su turno, el objetivo hace todo lo posible por obedecer. Si lleva a cabo una orden y no recibe más instrucciones de tu parte, actúa y se mueve libremente y se centra en protegerse.<br><br>Puedes ordenarle al objetivo que lleve a cabo reacciones, pero para ello deberás usar tu propia reacción.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Tu concentración puede durar más con un espacio de conjuro de nivel 5 (hasta 10 minutos), 6 (hasta 1 hora) o 7 o más (hasta 8 horas)."
    ],
    "materiales": null
  },
  {
    "nombre": "Enredadera",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": [
      "Una enredadera emana de una superficie, la cual no se encuentre ocupada y puedas ver, permaneciendo en la superficie hasta el final del conjuro. Si una criatura se encuentra a 30 pies o menos de la enredadera, esta atacará (utilizando tu característica de ataque de conjuro) haciendo 4d8 de daño contundente si el ataque acierta y arrastrando a la criatura hasta 30 pies hacia la enredadera. Si la criatura tiene un tamaño máximo de Enorme, también se le aplica el estado alterado de agarrado, teniendo que superar una CD igual a tu CD de salvación de conjuro.<br><br>La enredadera solo puede agarrar a una criatura a la vez, pero podrá atacar a otras criaturas (sin aplicarles el agarre). Puedes ordenarla que suelte a la criatura sin requerir ninguna acción. También puedes dirigir el ataque de la enredadera utilizando tu acción adicional en uno de tus turnos hacia una criatura que se encuentre dentro del alcance de la enredadera.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> La cantidad de criaturas que puede agarrar la enredadera aumenta en 1 por cada nivel superior a 4 que tenga el espacio de conjuro utilizado.",
      "Una enredadera emana de una superficie, la cual no se encuentre ocupada y puedas ver, permaneciendo en la superficie hasta el final del conjuro. Si una criatura se encuentra a 9 m o menos de la enredadera, esta atacará (utilizando tu característica de ataque de conjuro) haciendo 4d8 de daño contundente si el ataque acierta y arrastrando a la criatura hasta 9 m hacia la enredadera. Si la criatura tiene un tamaño máximo de Enorme, también se le aplica el estado alterado de agarrado, teniendo que superar una CD igual a tu CD de salvación de conjuro.<br><br>La enredadera solo puede agarrar a una criatura a la vez, pero podrá atacar a otras criaturas (sin aplicarles el agarre). Puedes ordenarla que suelte a la criatura sin requerir ninguna acción. También puedes dirigir el ataque de la enredadera utilizando tu acción adicional en uno de tus turnos hacia una criatura que se encuentre dentro del alcance de la enredadera.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> La cantidad de criaturas que puede agarrar la enredadera aumenta en 1 por cada nivel superior a 4 que tenga el espacio de conjuro utilizado."
    ],
    "materiales": null
  },
  {
    "nombre": "Escudo de fuego",
    "clases": [
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Unas llamas tenues envuelven tu cuerpo hasta que termine el conjuro y emiten luz brillante en un radio de 10 pies y luz tenue 10 pies más allá.<br><br>Las llamas te proporcionan un escudo cálido o un escudo frío, a tu elección. El escudo cálido te proporciona resistencia al daño de frío, mientras que el escudo frío te concede resistencia al daño de fuego.<br><br>Además, siempre que una criatura a 5 pies o menos de ti te acierte con una tirada de ataque cuerpo a cuerpo, el escudo estallará en llamas. El atacante recibirá 2d8 de daño de fuego de un escudo cálido o 2d8 de daño de frío de un escudo frío.",
      "Unas llamas tenues envuelven tu cuerpo hasta que termine el conjuro y emiten luz brillante en un radio de 3 m y luz tenue 3 m más allá.<br><br>Las llamas te proporcionan un escudo cálido o un escudo frío, a tu elección. El escudo cálido te proporciona resistencia al daño de frío, mientras que el escudo frío te concede resistencia al daño de fuego.<br><br>Además, siempre que una criatura a 1,5 m o menos de ti te acierte con una tirada de ataque cuerpo a cuerpo, el escudo estallará en llamas. El atacante recibirá 2d8 de daño de fuego de un escudo cálido o 2d8 de daño de frío de un escudo frío."
    ],
    "materiales": "Una luciérnaga o una pizca de fósforo."
  },
  {
    "nombre": "Esfera Vitriólica",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Señalas un lugar dentro del alcance y una bola resplandeciente de ácido de 12 pulgadas de diámetro vuela hacia el punto escogido y explota en una esfera de 20 pies de radio. Todas las criaturas situadas en esa zona realizan una tirada de salvación de Destreza. Si la fallan, recibirán 10d4 de daño de ácido y otros 5d4 de daño de ácido al final de su siguiente turno. Si la superan, solo sufren la mitad del daño inicial.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño inicial aumenta en 2d4 por cada nivel por encima de 4 que tenga el espacio.",
      "Señalas un lugar dentro del alcance y una bola resplandeciente de ácido de 30 cm de diámetro vuela hacia el punto escogido y explota en una esfera de 6 m de radio. Todas las criaturas situadas en esa zona realizan una tirada de salvación de Destreza. Si la fallan, recibirán 10d4 de daño de ácido y otros 5d4 de daño de ácido al final de su siguiente turno. Si la superan, solo sufren la mitad del daño inicial.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño inicial aumenta en 2d4 por cada nivel por encima de 4 que tenga el espacio."
    ],
    "materiales": "Una gota de bilis."
  },
  {
    "nombre": "Fabricar",
    "clases": [
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Convertes materias primas en productos del mismo material. Por ejemplo, puedes fabricar un puente de madera a partir de árboles, una cuerda a partir de cáñamo o prendas usando lino o lana.<br><br>Elige materias primas que puedas ver dentro del alcance. Puedes fabricar un objeto Grande o más pequeño (que quepa en un cubo de 10 pies de lado u ocho cubos conectados de 5 pies de lado), siempre y cuando tengas suficiente material. Sin embargo, si trabajas con metal, piedra u otra sustancia mineral, el objeto fabricado no puede ser mayor que Mediano (y debe caber en un cubo de 5 pies de lado). La calidad de los objetos fabricados depende de la calidad de los materiales.<br><br>No puedes crear criaturas ni objetos mágicos con este conjuro, y tampoco puedes usarlo para crear objetos que requieran un alto grado de habilidad, como armas o armaduras, a menos que tengas competencia en el tipo de herramientas de artesano usadas para elaborar esos objetos.",
      "Convertes materias primas en productos del mismo material. Por ejemplo, puedes fabricar un puente de madera a partir de árboles, una cuerda a partir de cáñamo o prendas usando lino o lana.<br><br>Elige materias primas que puedas ver dentro del alcance. Puedes fabricar un objeto Grande o más pequeño (que quepa en un cubo de 3 m de lado u ocho cubos conectados de 1,5 m de lado), siempre y cuando tengas suficiente material. Sin embargo, si trabajas con metal, piedra u otra sustancia mineral, el objeto fabricado no puede ser mayor que Mediano (y debe caber en un cubo de 1,5 m de lado). La calidad de los objetos fabricados depende de la calidad de los materiales.<br><br>No puedes crear criaturas ni objetos mágicos con este conjuro, y tampoco puedes usarlo para crear objetos que requieran un alto grado de habilidad, como armas o armaduras, a menos que tengas competencia en el tipo de herramientas de artesano usadas para elaborar esos objetos."
    ],
    "materiales": null
  },
  {
    "nombre": "Fuente de Luz Lunar",
    "clases": [
      "Bardo",
      "Druida"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Tu cuerpo se ve envuelto por una luz que se asimila a la luz lunar. Mientras el conjuro se mantenga activo, tu cuerpo emite una luz brillante en un radio de 20 pies y una luz tenue en los siguientes 20 pies.",
      "Tu cuerpo se ve envuelto por una luz que se asimila a la luz lunar. Mientras el conjuro se mantenga activo, tu cuerpo emite una luz brillante en un radio de 6 m y una luz tenue en los siguientes 6 m."
    ],
    "materiales": null
  },
  {
    "nombre": "Guarda contra la Muerte",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas a una criatura y le concedes cierta protección frente a la muerte. La primera vez que los puntos de golpe del objetivo fueran a reducirse a 0 antes de que el conjuro termine, en lugar de eso, se reducen a 1 y el conjuro termina.<br><br>Si el conjuro sigue activo cuando el objetivo sufre un efecto que fuera a matarlo al instante sin causarle daño, se niega ese efecto y el conjuro termina.",
    "materiales": null
  },
  {
    "nombre": "Guardián de la Fe",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "9 pies (2,7 m)",
    "visible": true,
    "componentes": [
      "V"
    ],
    "materiales": null,
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Invocas un guardián espectral Grande en un espacio visible que no ocupe lugar. Levita y es invulnerable. Cualquier enemigo que entre a 10 pies o inicie su turno allí debe hacer una tirada de salvación de Destreza. Recibe 20 de daño radiante si falla, o la mitad si la supera. El guardián desaparece tras infligir un total de 60 de daño.",
      "Invocas un guardián espectral Grande en un espacio visible que no ocupe lugar. Levita y es invulnerable. Cualquier enemigo que entre a 3 m o inicie su turno allí debe hacer una tirada de salvación de Destreza. Recibe 20 de daño radiante si falla, o la mitad si la supera. El guardián desaparece tras infligir un total de 60 de daño."
    ]
  },
  {
    "nombre": "Hechizar monstruo",
    "clases": [
      "Bardo",
      "Brujo",
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Una criatura que puedas ver dentro del alcance realiza una tirada de salvación de Sabiduría. La hace con ventaja si está luchando contra ti o tus aliados. Si la falla, tendrá el estado de hechizada hasta que el conjuro termine o hasta que tus aliados o tú le hagáis daño. La criatura hechizada es amistosa contigo, pero cuando el conjuro termine, sabrá que la hechizaste.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes hacer objetivo a una criatura adicional por cada nivel por encima de 4 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Insecto gigante",
    "clases": [
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Invocas una araña, una avispa o un ciempiés gigantes (a tu elección cuando lanzas el conjuro). Se manifiesta en un espacio sin ocupar que puedas ver dentro del alcance y utiliza el perfil del <i>insecto gigante</i>. La forma que elijas determina ciertos aspectos de su perfil. La criatura desaparecerá si sus puntos de golpe se reducen a 0 o si el conjuro termina.<br><br>La criatura se considera un aliado para tus aliados y para ti. En combate, la criatura comparte tu orden de iniciativa, pero su turno va justo después del tuyo, obedece tus órdenes verbales (no requiere acción) y, si no le das ninguna, realiza la acción de esquivar y usa su movimiento para evitar el peligro.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Usa el nivel del espacio de conjuro para determinar el nivel del conjuro en el perfil.",
    "materiales": null
  },
  {
    "nombre": "Invisibilidad mejorada",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una criatura a la que tocas tiene el estado de invisible hasta que el conjuro termine.",
    "materiales": null
  },
  {
    "nombre": "Invocar aberración",
    "clases": [
      "Brujo",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige un espacio dentro de tu alcance y sin ocupar para invocar un espíritu aberrante. El espíritu invocado tomará la forma de un azotamentes, contemplador o slaad (a tu elección) en el momento que es invocado, definiendo así ciertas características del perfil de <i>espíritu aberrante</i>. Si los puntos de golpe de la criatura llegan a 0 o la duración del conjuro llega a su límite, la criatura desaparece.<br><br>Tu invocación se considera un aliado, tanto para tí como para tus aliados. En combate comparte tu misma iniciativa, actuando inmediatamente al final de tu turno y realizando la órden verbal que le hayas dado. Puedes definir tus órdenes sin necesidad de gastar ningún tipo de acción. Cuando la criatura carece de órdenes de las que seguir, se centra en esquivar y evitar el peligro.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Usa el nivel del espacio de conjuro para determinar el nivel del conjuro en el perfil.",
    "materiales": "Un tentáculo en salmuera y un globo ocular en un vial con incrustaciones de platino que valga al menos 400 po."
  },
  {
    "nombre": "Invocar autómata",
    "clases": [
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige un espacio sin ocupar que puedas ver para invocar en él al espíritu de un autómata. El autómata se crea de un material a tu elección entre arcilla, metal o piedra al ser invocado, definiendo así ciertos aspectos del perfil de <i>espíritu autómata</i>. Si los puntos de golpe de la criatura llegan a 0 o la duración del conjuro llega a su límite, la criatura desaparece.<br><br>Tu invocación se considera un aliado, tanto para tí como para tus aliados. En combate comparte tu misma iniciativa, actuando inmediatamente al final de tu turno y realizando la órden verbal que le hayas dado. Puedes definir tus órdenes sin necesidad de gastar ningún tipo de acción. Cuando la criatura carece de órdenes de las que seguir, se centra en esquivar y evitar el peligro.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Usa el nivel del espacio de conjuro para determinar el nivel del conjuro en el perfil.",
    "materiales": "Una caja de seguridad que valga al menos 400 po."
  },
  {
    "nombre": "Invocar elemental",
    "clases": [
      "Druida",
      "Explorador",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige un espacio dentro de tu alcance y sin ocupar para invocar un espíritu elemental. El espíritu invocado tomará la forma de un ser bípedo compuesto de un elemento a tu elección entre fuego, agua, aire o tierra en el momento que es invocado, definiendo así ciertas características del perfil de <i>espíritu celestial</i>. Si los puntos de golpe de la criatura llegan a 0 o la duración del conjuro llega a su límite, la criatura desaparece.<br><br>Tu invocación se considera un aliado, tanto para tí como para tus aliados. En combate comparte tu misma iniciativa, actuando inmediatamente al final de tu turno y realizando la órden verbal que le hayas dado. Puedes definir tus órdenes sin necesidad de gastar ningún tipo de acción. Cuando la criatura carece de órdenes de las que seguir, se centra en esquivar y evitar el peligro.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Usa el nivel del espacio de conjuro para determinar el nivel del conjuro en el perfil.",
    "materiales": "Aire, un guijarro, ceniza y agua dentro de un vial con incrustaciones de oro que valga al menos 400 po."
  },
  {
    "nombre": "Libertad de movimiento",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida",
      "Explorador"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Tocas a una criatura voluntaria. Hasta que termine el conjuro, el movimiento del objetivo no se ve afectado por el terreno difícil y los conjuros y otros efectos mágicos no pueden reducir su velocidad ni hacer que tenga los estados de apresado o paralizado. Además, el objetivo tiene una velocidad nadando igual a su velocidad.<br><br>El objetivo también puede gastar 5 pies de movimiento para escapar automáticamente de ataduras no mágicas, como unas esposas o una criatura que le imponga el estado de agarrado.",
      "Tocas a una criatura voluntaria. Hasta que termine el conjuro, el movimiento del objetivo no se ve afectado por el terreno difícil y los conjuros y otros efectos mágicos no pueden reducir su velocidad ni hacer que tenga los estados de apresado o paralizado. Además, el objetivo tiene una velocidad nadando igual a su velocidad.<br><br>El objetivo también puede gastar 1,5 m de movimiento para escapar automáticamente de ataduras no mágicas, como unas esposas o una criatura que le imponga el estado de agarrado."
    ],
    "materiales": "Una tira de cuero."
  },
  {
    "nombre": "Localizar criatura",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida",
      "Explorador",
      "Mago",
      "Paladín"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Describe o nombra una criatura que conozcas. Presientes la dirección en la que se encuentra dicha criatura si está a 1000 pies o menos de ti. Si la criatura se está moviendo, conoces la dirección de su movimiento.<br><br>El conjuro puede localizar a una criatura específica que conozcas o a la criatura más cercana de un tipo específico (como un humano o un unicornio) si has visto a una criatura así de cerca (a 30 pies o menos) al menos una vez. Si una criatura que describas o nombres está adoptando una forma distinta, por ejemplo bajo los efectos de un conjuro de <i>la carne a la piedra</i> o <i>polimorfar</i>, este conjuro no la localiza.<br><br>El conjuro no puede localizar a una criatura si hay cualquier grosor de plomo que bloquee una ruta directa entre la criatura y tú.",
      "Describe o nombra una criatura que conozcas. Presientes la dirección en la que se encuentra dicha criatura si está a 300 m o menos de ti. Si la criatura se está moviendo, conoces la dirección de su movimiento.<br><br>El conjuro puede localizar a una criatura específica que conozcas o a la criatura más cercana de un tipo específico (como un humano o un unicornio) si has visto a una criatura así de cerca (a 9 m o menos) al menos una vez. Si una criatura que describas o nombres está adoptando una forma distinta, por ejemplo bajo los efectos de un conjuro de <i>la carne a la piedra</i> o <i>polimorfar</i>, este conjuro no la localiza.<br><br>El conjuro no puede localizar a una criatura si hay cualquier grosor de plomo que bloquee una ruta directa entre la criatura y tú."
    ],
    "materiales": "Pelaje de un sabueso."
  },
  {
    "nombre": "Marchitar",
    "clases": [
      "Brujo",
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Una criatura a la que puedas ver dentro del alcance deberá hacer una tirada de salvación de Constitución; sufrirá 8d8 de daño necrótico si la falla o la mitad del daño si la supera. Las criaturas de tipo “planta” fallan automáticamente la tirada.<br><br>Como alternativa, haz objetivo a una planta no mágica que no sea una criatura, como un árbol o un arbusto. No hará una tirada de salvación: simplemente se marchitará y morirá.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d8 por cada nivel por encima de 4 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Mastín fiel de Mordenkainen",
    "clases": [
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Conjuras un perro guardián en un espacio sin ocupar que puedas ver dentro del alcance. El perro permanece hasta que el conjuro termine o hasta que os alejéis a más de 300 pies.<br><br>Solo tú puedes verlo y es intangible e invulnerable. Cuando una criatura Pequeña o de mayor tamaño se acerque a 30 pies o menos de él sin decir la contraseña que especificaste al lanzar el conjuro, el mastín empezará a ladrar ruidosamente. Además, tiene visión verdadera hasta 30 pies.<br><br>Al principio de cada uno de tus turnos, el mastín tratará de morder a un enemigo que esté a 5 pies o menos de él. Ese enemigo deberá superar una tirada de salvación de Destreza o sufrirá 4d8 de daño de fuerza.<br><br>En tus siguientes turnos, puedes usar una acción de magia para mover el mastín hasta 30 pies.",
      "Conjuras un perro guardián en un espacio sin ocupar que puedas ver dentro del alcance. El perro permanece hasta que el conjuro termine o hasta que os alejéis a más de 90 m.<br><br>Solo tú puedes verlo y es intangible e invulnerable. Cuando una criatura Pequeña o de mayor tamaño se acerque a 9 m o menos de él sin decir la contraseña que especificaste al lanzar el conjuro, el mastín empezará a ladrar ruidosamente. Además, tiene visión verdadera hasta 9 m.<br><br>Al principio de cada uno de tus turnos, el mastín tratará de morder a un enemigo que esté a 1,5 m o menos de él. Ese enemigo deberá superar una tirada de salvación de Destreza o sufrirá 4d8 de daño de fuerza.<br><br>En tus siguientes turnos, puedes usar una acción de magia para mover el mastín hasta 9 m."
    ],
    "materiales": "Un silbato de plata."
  },
  {
    "nombre": "Moldear la piedra",
    "clases": [
      "Clérigo",
      "Druida",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Tocas un objeto de piedra de tamaño Mediano o más pequeño, o una sección de piedra que no mida más de 5 pies en cualquier dimensión, y lo moldeas como desees. Puedes convertirlo en un arma, estatua, cofre o crear un pasaje pequeño a través de una pared de hasta 5 pies de grosor. También puedes transformar puertas y marcos, pero no crear detalles mecánicos precisos como cerraduras complejas.",
      "Tocas un objeto de piedra de tamaño Mediano o más pequeño, o una sección de piedra que no mida más de 1,5 m en cualquier dimensión, y lo moldeas como desees. Puedes convertirlo en un arma, estatua, cofre o crear un pasaje pequeño a través de una pared de hasta 1,5 m de grosor. También puedes transformar puertas y marcos, pero no crear detalles mecánicos precisos como cerraduras complejas."
    ],
    "materiales": "Arcilla blanda."
  },
  {
    "nombre": "Muro de fuego",
    "clases": [
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Creas un muro de fuego en una superficie sólida dentro del alcance. Puede ser recto (60 pies largo, 20 pies alto, 12 pulgadas grosor) o circular (20 pies diámetro, 20 pies alto, 12 pulgadas grosor). Es opaco y dura mientras se mantenga la concentración.<br><br>Al aparecer, criaturas en el área hacen TS de Destreza; sufren 5d8 de daño de fuego si fallan o la mitad si superan.<br><br>Un lado del muro (el que elijas al conjurarlo) inflige 5d8 de daño de fuego a criaturas que terminen su turno a 10 pies o menos de ese lado o entren por primera vez en él durante un turno. El otro lado no causa daño.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> el daño aumenta en 1d8 por cada nivel por encima de 4.",
      "Creas un muro de fuego en una superficie sólida dentro del alcance. Puede ser recto (18 m largo, 6 m alto, 30 cm grosor) o circular (6 m diámetro, 6 m alto, 30 cm grosor). Es opaco y dura mientras se mantenga la concentración.<br><br>Al aparecer, criaturas en el área hacen TS de Destreza; sufren 5d8 de daño de fuego si fallan o la mitad si superan.<br><br>Un lado del muro (el que elijas al conjurarlo) inflige 5d8 de daño de fuego a criaturas que terminen su turno a 3 m o menos de ese lado o entren por primera vez en él durante un turno. El otro lado no causa daño.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> el daño aumenta en 1d8 por cada nivel por encima de 4."
    ],
    "materiales": "Un trozo de carbón."
  },
  {
    "nombre": "Ojo arcano",
    "clases": [
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Creas un ojo invisible e invulnerable dentro del alcance que levita hasta que el conjuro termine. Recibes mentalmente información visual desde el ojo, que puede mirar en cualquier dirección y tiene visión en la oscuridad hasta 30 pies.<br><br>Como acción adicional, puedes mover el ojo hasta 30 pies en cualquier dirección. El ojo no podrá atravesar una barrera sólida, pero podrá pasar por cualquier abertura de 1 pulgada de diámetro como mínimo.",
      "Creas un ojo invisible e invulnerable dentro del alcance que levita hasta que el conjuro termine. Recibes mentalmente información visual desde el ojo, que puede mirar en cualquier dirección y tiene visión en la oscuridad hasta 9 m.<br><br>Como acción adicional, puedes mover el ojo hasta 9 m en cualquier dirección. El ojo no podrá atravesar una barrera sólida, pero podrá pasar por cualquier abertura de 2,5 cm de diámetro como mínimo."
    ],
    "materiales": "Un poco de pelo de murciélago."
  },
  {
    "nombre": "Piel pétrea",
    "clases": [
      "Druida",
      "Explorador",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Hasta que el conjuro termine, una criatura voluntaria a la que toques tiene resistencia al daño contundente, cortante y perforante.",
    "materiales": "Polvo de diamante que valga al menos 100 po y que se consume como parte del conjuro."
  },
  {
    "nombre": "Polimorfar",
    "clases": [
      "Bardo",
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Intentas transformar en una bestia a una criatura que puedes ver dentro del alcance. El objetivo debe superar una tirada de salvación de Sabiduría o adoptará la forma de una bestia hasta que termine el conjuro. Esa forma puede ser la de cualquier bestia que elijas y cuyo valor de desafío sea igual o menor que el del objetivo (o el nivel del objetivo si este no tiene un valor de desafío). El perfil del objetivo se sustituye por el de la bestia elegida, pero el objetivo conservará su alineamiento, personalidad, tipo de criatura, puntos de golpe y dados de golpe.<br><br>En el apéndice B puedes consultar varios perfiles de bestias.<br><br>El objetivo obtiene una cantidad de puntos de golpe temporales igual a los puntos de golpe de la forma de bestia. Estos puntos de golpe temporales se desvanecerán si conservas alguno cuando el conjuro termine. El conjuro termina antes de tiempo si el objetivo se queda sin puntos de golpe temporales.<br><br>Las acciones que puede realizar el objetivo están limitadas por la anatomía de su nueva forma y no podrá hablar ni lanzar conjuros.<br><br>El equipo del objetivo se funde con su nueva forma y la criatura no podrá usar ese equipo ni beneficiarse de él.",
    "materiales": "Un capullo de oruga."
  },
  {
    "nombre": "Puerta dimensional",
    "clases": [
      "Bardo",
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "500 pies",
      "150 m"
    ],
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Te teletransportas a una ubicación dentro del alcance y llegas exactamente al sitio deseado. Puede ser un lugar que tengas a la vista, uno que logres visualizar o uno que puedas describir indicando la distancia y la dirección, como “200 pies en línea recta hacia abajo” o “300 pies hacia arriba y hacia el noroeste en un ángulo de 45 grados”.<br><br>También puedes teletransportar contigo a una criatura voluntaria. La criatura deberá estar a 5 pies o menos de ti cuando te teletransportes y aparecerá en un espacio a 5 pies o menos de tu espacio de destino.<br><br>Si la otra criatura, tú o los dos fuerais a llegar a un espacio ya ocupado por una criatura o totalmente ocupado por uno o más objetos, la criatura que viaje contigo y tú sufriréis 4d6 de daño de fuerza y la teletransportación fallará.",
      "Te teletransportas a una ubicación dentro del alcance y llegas exactamente al sitio deseado. Puede ser un lugar que tengas a la vista, uno que logres visualizar o uno que puedas describir indicando la distancia y la dirección, como “60 m en línea recta hacia abajo” o “90 m hacia arriba y hacia el noroeste en un ángulo de 45 grados”.<br><br>También puedes teletransportar contigo a una criatura voluntaria. La criatura deberá estar a 1,5 m o menos de ti cuando te teletransportes y aparecerá en un espacio a 1,5 m o menos de tu espacio de destino.<br><br>Si la otra criatura, tú o los dos fuerais a llegar a un espacio ya ocupado por una criatura o totalmente ocupado por uno o más objetos, la criatura que viaje contigo y tú sufriréis 4d6 de daño de fuerza y la teletransportación fallará."
    ],
    "materiales": null
  },
  {
    "nombre": "Sanctasanctórum privado de Mordenkainen",
    "clases": [
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Haces que una zona dentro del alcance sea mágicamente segura. Esta zona es un cubo que puede tener un tamaño desde tan solo 5 pies de lado a hasta 100 pies y permanecerá hasta que el conjuro termine.<br><br>Cuando lanzas el conjuro, decides el tipo de seguridad que proporciona eligiendo cualesquiera de las siguientes propiedades:<ul><li>El sonido no puede atravesar la barrera del perímetro de la zona protegida.</li><li>La barrera de la zona protegida parece oscura y con niebla, impidiendo ver a través de ella (incluso a la visión en la oscuridad).</li><li>Dentro de la zona protegida no pueden aparecer sensores creados mediante conjuros de adivinación, ni estos pueden atravesar la barrera del perímetro.</li><li>Las criaturas en la zona no pueden ser el objetivo de conjuros de adivinación.</li><li>Nada puede teletransportarse ni al interior ni al exterior del área protegida.</li><li>El viaje interplanar está bloqueado dentro de la zona.</li></ul>Si este conjuro se lanza a diario en el mismo lugar durante 365 días, durará hasta que sea disipado.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes aumentar el tamaño del cubo en 100 pies por cada nivel por encima de 4 que tenga el espacio.",
      "Haces que una zona dentro del alcance sea mágicamente segura. Esta zona es un cubo que puede tener un tamaño desde tan solo 1,5 m de lado a hasta 30 m y permanecerá hasta que el conjuro termine.<br><br>Cuando lanzas el conjuro, decides el tipo de seguridad que proporciona eligiendo cualesquiera de las siguientes propiedades:<ul><li>El sonido no puede atravesar la barrera del perímetro de la zona protegida.</li><li>La barrera de la zona protegida parece oscura y con niebla, impidiendo ver a través de ella (incluso a la visión en la oscuridad).</li><li>Dentro de la zona protegida no pueden aparecer sensores creados mediante conjuros de adivinación, ni estos pueden atravesar la barrera del perímetro.</li><li>Las criaturas en la zona no pueden ser el objetivo de conjuros de adivinación.</li><li>Nada puede teletransportarse ni al interior ni al exterior del área protegida.</li><li>El viaje interplanar está bloqueado dentro de la zona.</li></ul>Si este conjuro se lanza a diario en el mismo lugar durante 365 días, durará hasta que sea disipado.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes aumentar el tamaño del cubo en 30 m por cada nivel por encima de 4 que tenga el espacio."
    ],
    "materiales": "Una lámina fina de plomo."
  },
  {
    "nombre": "Tentáculos negros de Evard",
    "clases": [
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "FUE",
    "requiere_ataque": false,
    "descripcion": [
      "Unos tentáculos color ébano que se retuercen llenan un cuadrado en el suelo de 20 pies de lado que puedas ver dentro del alcance. Hasta que termine el conjuro, estos tentáculos convertirán la zona en terreno difícil.<br><br>Todas las criaturas situadas en esa zona hacen una tirada de salvación de Fuerza. Si la fallan, sufrirán 3d6 de daño contundente y tendrán el estado de apresadas hasta que el conjuro termine. Una criatura también deberá hacer la tirada si entra en la zona o termina su turno en ella. Cada criatura solo hace esta tirada una vez por turno.<br><br>Una criatura apresada puede emplear una acción para hacer una prueba de Fuerza (Atletismo) contra tu CD de salvación de conjuros y, si la supera, pondrá fin a su estado.",
      "Unos tentáculos color ébano que se retuercen llenan un cuadrado en el suelo de 6 m de lado que puedas ver dentro del alcance. Hasta que termine el conjuro, estos tentáculos convertirán la zona en terreno difícil.<br><br>Todas las criaturas situadas en esa zona hacen una tirada de salvación de Fuerza. Si la fallan, sufrirán 3d6 de daño contundente y tendrán el estado de apresadas hasta que el conjuro termine. Una criatura también deberá hacer la tirada si entra en la zona o termina su turno en ella. Cada criatura solo hace esta tirada una vez por turno.<br><br>Una criatura apresada puede emplear una acción para hacer una prueba de Fuerza (Atletismo) contra tu CD de salvación de conjuros y, si la supera, pondrá fin a su estado."
    ],
    "materiales": "Un tentáculo."
  },
  {
    "nombre": "Terreno alucinatorio",
    "clases": [
      "Bardo",
      "Brujo",
      "Druida",
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": [
      "300 pies",
      "90 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": "INT",
    "requiere_ataque": false,
    "descripcion": [
      "Haces que un terreno natural en un cubo de 150 pies de lado dentro del alcance tenga el aspecto, los sonidos y los olores de otro tipo de terreno natural. Por ejemplo, puedes hacer que un campo abierto o una carretera se parezcan a un pantano, una colina, una grieta u otro tipo de terreno difícil o infranqueable. Se puede hacer que un estanque parezca una pradera cubierta de hierba, que un precipicio se aparezca como una suave cuesta o que un barranco pedregoso y estrecho se presente como una carretera amplia y lisa. Las estructuras fabricadas, el equipo y las criaturas en la zona no cambian.<br><br>Las características táctiles del terreno no cambian, por lo que es probable que las criaturas que entren en la zona descubran que es una ilusión. Si la diferencia no es obvia al tacto, cualquier criatura que examine la ilusión puede usar una acción de estudiar y hacer una prueba de Inteligencia (Investigación) contra tu CD de salvación de conjuros para distinguirla. Si criatura percibe que es una ilusión, la verá como una imagen difusa y superpuesta al terreno de verdad.",
      "Haces que un terreno natural en un cubo de 45 m de lado dentro del alcance tenga el aspecto, los sonidos y los olores de otro tipo de terreno natural. Por ejemplo, puedes hacer que un campo abierto o una carretera se parezcan a un pantano, una colina, una grieta u otro tipo de terreno difícil o infranqueable. Se puede hacer que un estanque parezca una pradera cubierta de hierba, que un precipicio se aparezca como una suave cuesta o que un barranco pedregoso y estrecho se presente como una carretera amplia y lisa. Las estructuras fabricadas, el equipo y las criaturas en la zona no cambian.<br><br>Las características táctiles del terreno no cambian, por lo que es probable que las criaturas que entren en la zona descubran que es una ilusión. Si la diferencia no es obvia al tacto, cualquier criatura que examine la ilusión puede usar una acción de estudiar y hacer una prueba de Inteligencia (Investigación) contra tu CD de salvación de conjuros para distinguirla. Si criatura percibe que es una ilusión, la verá como una imagen difusa y superpuesta al terreno de verdad."
    ],
    "materiales": "Una seta."
  },
  {
    "nombre": "Tormenta de hielo",
    "clases": [
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "300 pies",
      "90 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Una granizada cae en un cilindro de 20 pies de radio y 40 pies de altura centrado en un punto dentro del alcance. Todas las criaturas situadas en el cilindro hacen una tirada de salvación de Destreza; sufrirán 2d10 de daño contundente y 4d6 de daño de frío si la fallan o la mitad del daño si la superan.<br><br>Las bolas de granizo convierten el suelo del cilindro en terreno difícil hasta el final de tu siguiente turno.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño contundente aumenta en 1d10 por cada nivel por encima de 4 que tenga el espacio.",
      "Una granizada cae en un cilindro de 6 m de radio y 12 m de altura centrado en un punto dentro del alcance. Todas las criaturas situadas en el cilindro hacen una tirada de salvación de Destreza; sufrirán 2d10 de daño contundente y 4d6 de daño de frío si la fallan o la mitad del daño si la superan.<br><br>Las bolas de granizo convierten el suelo del cilindro en terreno difícil hasta el final de tu siguiente turno.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño contundente aumenta en 1d10 por cada nivel por encima de 4 que tenga el espacio."
    ],
    "materiales": "Una manopla."
  }
]