[
  {
    "nombre": "Aliado planar",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Suplicas la ayuda de una entidad de otro mundo, la cual decide responderte o no. Esa entidad será un celestial, un elemental o un fiend que aparecerá en un espacio sin ocupar dentro del alcance. Si sabes el nombre de una criatura específica, puedes decirlo mientras lanzas el conjuro para solicitar a esa criatura, aunque igualmente podría aparecer otra (a elección de tu DM).<br><br>Cuando la criatura aparece, no se siente forzada a comportarse de ninguna manera concreta. Puedes pedirle que realice un servicio a cambio de un pago, pero no está obligada a aceptarlo. La tarea solicitada podría ser muy sencilla (“ayúdanos a cruzar este abismo volando” o “échanos una mano en la batalla”) o algo más complicado (“espía a nuestros enemigos” o “protégemos mientras exploramos la mazmorra”). Para negociar por los servicios de la criatura, debes poder comunicarte con ella.<br><br>El pago puede adoptar una gran variedad de formas. Un celestial podría solicitar una importante donación de oro u objetos mágicos a un templo aliado, mientras que un infernal podría exigir el sacrificio de un ser vivo o un regalo de un tesoro. Algunas criaturas podrían solicitar que les des algo a cambio más allá de sus servicios.<br><br>Una tarea que puede medirse en minutos requiere un pago equivalente a 100 po por minuto. Una tarea que se mide en horas requeriría 1000 po por hora, y una tarea que se mida en días (hasta 10 días) requeriría 10 000 po al día. Tu DM puede adaptar los pagos en función de la situación y los valores de la criatura. Si la tarea está en sintonía con los valores de la criatura, el pago podría reducirse a la mitad o incluso no ser necesario. Las tareas que no implican peligro suelen exigir solo la mitad del pago usual, mientras que las que son especialmente peligrosas, complicadas o que implican una donación aún mayor. Raramente una criatura requerirá una tarea suicida.<br><br>Una vez que la criatura accede, se marcha cuando termina el servicio o cuando vence la duración del conjuro. Si no estás en un acuerdo sobre el precio del servicio de la criatura, esta regresará a su plano natal de inmediato.",
    "materiales": null
  },
  {
    "nombre": "Baile irresistible de Otto",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Una criatura que puedas ver dentro del alcance debe hacer una tirada de salvación de Sabiduría. Si la falla, tendrá el estado de hechizado hasta que termine el conjuro. Mientras esté hechizado, el objetivo bailará de forma cómica, empleará todo su movimiento para bailar en el sitio y tendrá desventaja en tiradas de ataque y de salvación de Destreza, y otros tendrán ventaja al atacarle.<br><br>En cada turno, puede usar una acción para repetir la tirada de salvación. Si la supera, el conjuro termina.",
    "materiales": null
  },
  {
    "nombre": "Barrera de cuchillas",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Creas un muro de cuchillas giratorias hechas de energía mágica, que aparecerá dentro del alcance y durará hasta que termine el conjuro. Puedes crear un muro recto de hasta 100 pies de longitud, 20 pies de altura y 1.16 pies de grosor, o un muro circular de hasta 60 pies de diámetro, 20 pies de altura y 1.16 pies de grosor. El muro proporciona cobertura total a través de su espacio.<br><br>Cualquier criatura situada en el espacio del muro debe hacer una tirada de salvación de Destreza; sufre 6d10 de daño de fuerza si la falla o la mitad si la supera. Una criatura también debe hacer esta tirada si entra en el espacio del muro o termina su turno en él. Cada criatura solo hace esta tirada una vez por turno.",
      "Creas un muro de cuchillas giratorias hechas de energía mágica, que aparecerá dentro del alcance y durará hasta que termine el conjuro. Puedes crear un muro recto de hasta 30 m de longitud, 6 m de altura y 1.5 m de grosor, o un muro circular de hasta 18 m de diámetro, 6 m de altura y 1.5 m de grosor. El muro proporciona cobertura total a través de su espacio.<br><br>Cualquier criatura situada en el espacio del muro debe hacer una tirada de salvación de Destreza; sufre 6d10 de daño de fuerza si la falla o la mitad si la supera. Una criatura también debe hacer esta tirada si entra en el espacio del muro o termina su turno en él. Cada criatura solo hace esta tirada una vez por turno."
    ],
    "materiales": null
  },
  {
    "nombre": "Caldero burbujeante de Tasha",
    "clases": [
      "Brujo",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "5 pies",
      "1,5 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Selecciona un espacio a 5 pies de distancia, que no se encuentre ocupado, en el que conjuras un caldero. Este se mantendrá en el espacio en el que ha sido conjurado hasta que termine el conjuro.<br><br> El caldero contiene un líquido burbujeante, el cual toma los efectos de cualquier poción (cuya rareza sea infrecuente o común) que elijas. Tanto tú como tus aliados podéis usar una acción adicional para introducir la mano en el caldero y extraer un vial conteniendo la poción seleccionada. Al utilizar la poción, el vial desaparece.<br><br>El caldero puede crear un mínimo de una poción y un máximo igual a tu modificador de aptitud mágica (siempre que sea superior a 1). Al volver a lanzar el hechizo, todas las pociones que no se han consumido también desaparecerán.",
      "Selecciona un espacio a 1,5 m de distancia, que no se encuentre ocupado, en el que conjuras un caldero. Este se mantendrá en el espacio en el que ha sido conjurado hasta que termine el conjuro.<br><br> El caldero contiene un líquido burbujeante, el cual toma los efectos de cualquier poción (cuya rareza sea infrecuente o común) que elijas. Tanto tú como tus aliados podéis usar una acción adicional para introducir la mano en el caldero y extraer un vial conteniendo la poción seleccionada. Al utilizar la poción, el vial desaparece.<br><br>El caldero puede crear un mínimo de una poción y un máximo igual a tu modificador de aptitud mágica (siempre que sea superior a 1). Al volver a lanzar el hechizo, todas las pociones que no se han consumido también desaparecerán."
    ],
    "materiales": "Un cucharón bañado en oro que valga al menos 500 po."
  },
  {
    "nombre": "Círculo de muerte",
    "clases": [
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Una energía negativa se propaga en un radio de 60 pies desde un punto que elijas dentro del alcance. Todas las criaturas situadas en la zona realizan una tirada de salvación de Constitución; sufrirán 8d8 de daño necrótico si la fallan o la mitad del daño si la superan.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 2d8 por cada nivel por encima de 6 que tenga el espacio.",
      "Una energía negativa se propaga en un radio de 18 m desde un punto que elijas dentro del alcance. Todas las criaturas situadas en la zona realizan una tirada de salvación de Constitución; sufrirán 8d8 de daño necrótico si la fallan o la mitad del daño si la superan.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 2d8 por cada nivel por encima de 6 que tenga el espacio."
    ],
    "materiales": "Una perla negra pulverizada que valga al menos 500 po."
  },
  {
    "nombre": "Conjurar feérico",
    "clases": [
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": [
      "Conjuras un espíritu Mediano de los Parajes Feéricos en un espacio sin ocupar que puedas ver dentro del alcance. El espíritu dura hasta que termine el conjuro y toma la forma de una criatura feérica de tu elección. Cuando aparezca, puedes hacer un ataque de conjuro cuerpo a cuerpo contra una criatura a 5 pies o menos de él. Si acierta, el objetivo sufrirá una cantidad de daño psíquico igual a 3d40 piesás tu modificador por aptitud mágica y tendrá el estado de asustado hasta el principio de tu siguiente turno, y tanto el espíritu como tú seréis el origen de su miedo.<br><br>Como acción adicional en tus siguientes turnos, puedes teletransportar el espíritu a un espacio sin ocupar que puedas ver a 30 pies o menos del espacio que ocupaba antes y hacer el ataque contra una criatura a 5 pies o menos de él.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 2d12 por cada nivel por encima de 6 que tenga el espacio.",
      "Conjuras un espíritu Mediano de los Parajes Feéricos en un espacio sin ocupar que puedas ver dentro del alcance. El espíritu dura hasta que termine el conjuro y toma la forma de una criatura feérica de tu elección. Cuando aparezca, puedes hacer un ataque de conjuro cuerpo a cuerpo contra una criatura a 1,5 m o menos de él. Si acierta, el objetivo sufrirá una cantidad de daño psíquico igual a 3d12 más tu modificador por aptitud mágica y tendrá el estado de asustado hasta el principio de tu siguiente turno, y tanto el espíritu como tú seréis el origen de su miedo.<br><br>Como acción adicional en tus siguientes turnos, puedes teletransportar el espíritu a un espacio sin ocupar que puedas ver a 9 m o menos del espacio que ocupaba antes y hacer el ataque contra una criatura a 1,5 m o menos de él.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 2d12 por cada nivel por encima de 6 que tenga el espacio."
    ],
    "materiales": null
  },
  {
    "nombre": "Contingencia",
    "clases": [
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "10 días",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige un conjuro de nivel 5 o inferior que puedas lanzar, que tenga un tiempo de lanzamiento de una acción y que te permita elegirte como objetivo. Lanzas el conjuro (llamado “conjuro contingente”) como parte del lanzamiento de <i>contingencia</i> y gastas los espacios de conjuro de ambos, pero el conjuro contingente no tiene efecto en ese momento, sino que se activa cuando se produce una condición determinada. Describes esa condición cuando lanzas los dos conjuros. Por ejemplo, si lanzas <i>contingencia</i> junto a <i>respirar bajo el agua</i>, podrías decir que <i>respirar bajo el agua</i> tenga efecto cuando te sumerjas en agua o en un líquido similar.<br><br>El conjuro contingente tiene efecto inmediatamente después de que se produzca la condición por primera vez, tanto si quieres como si no, y después termina el conjuro <i>contingencia</i>.<br><br>El conjuro contingente solo tiene efecto sobre ti, aunque normalmente pudieras elegir como objetivo a otros. Solo puedes tener un conjuro <i>contingencia</i> activo al mismo tiempo. Si vuelves a lanzarlo, terminará el efecto de cualquier otro conjuro <i>contingencia</i> que tengas. Asimismo, <i>contingencia</i> termina si dejas de tener contigo su componente material.",
    "materiales": "Una estatuilla de ti tallada y decorada con gemas que valga al menos 1500 po."
  },
  {
    "nombre": "Crear muerto viviente",
    "clases": [
      "Brujo",
      "Clérigo",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Solo puedes lanzar este conjuro por la noche. Elige hasta tres cadáveres de humanoides de tamaño Mediano o Pequeño dentro del alcance. Cada uno se convierte en un gul bajo tu control (consulta su perfil en el <i>Manual de monstruos</i>).<br><br>Como acción adicional en cada uno de tus turnos, puedes dar órdenes mentalmente a cada criatura que hayas animado con el conjuro que esté a 120 pies o menos de ti (si controlas a varias criaturas, puedes dar órdenes a cualquiera de ellas a la vez transmitiéndole la misma orden a cada una). Tú decides qué acción llevará a cabo la criatura u orden general, como proteger un lugar en concreto. Si no das ninguna orden, la criatura hace la acción de esquivar y solo se mueve para evitar peligros. En cuanto se le dé una orden, la criatura la cumplirá hasta completar su tarea.<br><br>La criatura estará bajo tu control durante 24 horas, tras las cuales dejará de obedecer cualquier orden que le hayas dado. Para mantener el control sobre ella otras 24 horas, deberás volver a lanzarle este conjuro antes de que acabe el periodo actual de 24 horas. Este uso del conjuro refuerza tu control sobre hasta tres criaturas que hayas animado con él y no anima nuevas criaturas.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Si usas un espacio de conjuro de nivel 7, puedes animar o reforzar el control sobre cuatro gules. Si usas un espacio de conjuro de nivel 8, puedes animar o reforzar el control sobre cinco gules o dos ghasts o tumularios. Si usas un espacio de conjuro de nivel 9, puedes animar o reforzar el control sobre seis gules, tres ghasts o tumularios o dos momias. Consulta sus perfiles en el <i>Manual de monstruos</i>.",
      "Solo puedes lanzar este conjuro por la noche. Elige hasta tres cadáveres de humanoides de tamaño Mediano o Pequeño dentro del alcance. Cada uno se convierte en un gul bajo tu control (consulta su perfil en el <i>Manual de monstruos</i>).<br><br>Como acción adicional en cada uno de tus turnos, puedes dar órdenes mentalmente a cada criatura que hayas animado con el conjuro que esté a 36 m o menos de ti (si controlas a varias criaturas, puedes dar órdenes a cualquiera de ellas a la vez transmitiéndole la misma orden a cada una). Tú decides qué acción llevará a cabo la criatura u orden general, como proteger un lugar en concreto. Si no das ninguna orden, la criatura hace la acción de esquivar y solo se mueve para evitar peligros. En cuanto se le dé una orden, la criatura la cumplirá hasta completar su tarea.<br><br>La criatura estará bajo tu control durante 24 horas, tras las cuales dejará de obedecer cualquier orden que le hayas dado. Para mantener el control sobre ella otras 24 horas, deberás volver a lanzarle este conjuro antes de que acabe el periodo actual de 24 horas. Este uso del conjuro refuerza tu control sobre hasta tres criaturas que hayas animado con él y no anima nuevas criaturas.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Si usas un espacio de conjuro de nivel 7, puedes animar o reforzar el control sobre cuatro gules. Si usas un espacio de conjuro de nivel 8, puedes animar o reforzar el control sobre cinco gules o dos ghasts o tumularios. Si usas un espacio de conjuro de nivel 9, puedes animar o reforzar el control sobre seis gules, tres ghasts o tumularios o dos momias. Consulta sus perfiles en el <i>Manual de monstruos</i>."
    ],
    "materiales": "Un ónice negro que valga al menos 150 po por cada cadáver."
  },
  {
    "nombre": "Curar",
    "clases": [
      "Clérigo",
      "Druida"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige a una criatura que puedas ver dentro del alcance. Una energía positiva la recorre e hace que recupere 70 puntos de golpe. El conjuro también elimina los estados de cegado, ensordecido y envenenado del objetivo.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> La curación aumenta en 10 por cada nivel por encima de 6 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Dañar",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Desatas una magia virulenta sobre una criatura que puedas ver dentro del alcance. El objetivo hace una tirada de salvación de Constitución. Si la falla, sufre 14d6 de daño necrótico y sus puntos de golpe máximos se reducen en una cantidad igual al daño necrótico recibido. Si la supera, recibirá solo la mitad de daño. Este conjuro no puede reducir los puntos de golpe máximos del objetivo a menos de 1.",
    "materiales": null
  },
  {
    "nombre": "De la carne a la piedra",
    "clases": [
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Intentas convertir en piedra a una criatura que puedas ver dentro del alcance. El objetivo hace una tirada de salvación de Constitución. Si la falla, tendrá el estado de apresado hasta que el conjuro termine. Si la supera, su velocidad será 0 hasta el principio de su siguiente turno. Los autómatas superan automáticamente la tirada de salvación. Un objetivo apresado realiza otra tirada de salvación al final de cada uno de sus turnos. Si la supera tres veces, el conjuro termina. Si la falla tres veces, se convierte en piedra y sufre el estado de petrificada hasta que termine el conjuro. Si mantienes la concentración durante toda su duración, el objetivo quedará petrificado hasta que un conjuro como <i>restablecimiento mayor</i> u otro efecto mágico similar le ponga fin.",
    "materiales": "Una pluma de cocatriz."
  },
  {
    "nombre": "Desintegrar",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Lanzas un rayo verde hacia un objetivo que puedas ver dentro del alcance. El objetivo puede ser una criatura, un objeto no mágico o una creación de fuerza mágica, como una pared creada por <i>muro de fuerza</i>.<br><br>Una criatura que sea objetivo de este conjuro deberá superar una tirada de salvación de Destreza. Si la falla, recibirá 10d6 + 40 de daño de fuerza. Si este daño reduce al objetivo a 0, la criatura y todos los objetos no mágicos que vista o lleve serán desintegrados en un polvo gris. La criatura solo puede ser devuelta a la vida mediante un conjuro de <i>resurrección verdadera</i> o <i>deseo</i>.<br><br>Este conjuro desintegra automáticamente cualquier objeto no mágico de tamaño Grande o más pequeño o cualquier creación de fuerza mágica. Si el objetivo es un conjuro de fuerza o una creación de fuerza mágica, el conjuro <i>desintegrar</i> disipa el efecto si lo crea un hechizo de nivel igual o inferior al de este conjuro.<br><br><b><i>En niveles superiores.</i></b> El daño aumenta en 3d6 por cada nivel por encima de 6 que se use para lanzarlo.",
    "materiales": "Un imán natural y polvo."
  },
  {
    "nombre": "Encontrar el camino",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 día",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Percibes mágicamente el camino físico más corto hacia un lugar que nombres. Debes estar familiarizado con él, y el conjuro fallará si nombras un destino en otro plano de existencia, un destino que se mueva (como una fortaleza ambulante) o un destino inespecífico (como “la guarida de un dragón verde”).<br><br>Hasta que termine el conjuro y mientras estés en el mismo plano de existencia que el destino, sabrás lo lejos que está y en qué dirección se halla. Cuando te topes con una encrucijada mientras vas al destino, identificarás cuál camino es el más corto.",
    "materiales": "Un juego de herramientas de adivinación, como cartas o runas, que valga al menos 100 po."
  },
  {
    "nombre": "Esfera congelante de Otiluke",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "300 pies",
      "90 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Un globo glacial surge de ti y golpea un punto de tu elección dentro del alcance, donde explota en una esfera de 60 pies de radio. Todas las criaturas situadas en la zona realizan una tirada de salvación de Constitución; sufrirán 10d6 de daño de frío si la fallan o la mitad de daño si la superan.<br><br>Si el globo golpea una masa de agua, la congelará hasta una profundidad de 6 pulgadas en un área cuadrada de 30 pies de lado. El hielo dura 3 piesinuto. Las criaturas que estuvieran nadando en la superficie del agua congelada quedarán atrapadas en el hielo y tendrán el estado de apresadas. Una criatura atrapada puede utilizar una acción para hacer una prueba dee Fuerza (Atletismo) contra tu CD de salvación de conjuros para liberarse.<br><br>Puedes renunciar a lanzar el globo tras completar el conjuro. En ese caso, en tu mano aparecerá un globo de tamaño similar a un proyectil de honda que resulta frío al tacto. En cualquier momento, tú o una criatura a la que le entregues el orbe podéis lanzarlo con la mano (hasta un alcance de 40 pies) o arrojarlo con una honda (hasta el alcance normal de la honda). Se hará añicos al impactar y causará el mismo efecto que el uso normal del conjuro. También puedes dejar el orbe en el suelo sin hacerlo pedazos y, tras 3 piesinuto, explotará si nadie lo ha hecho estallar.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d6 por cada nivel por encima de 6 que tenga el espacio.",
      "Un globo glacial surge de ti y golpea un punto de tu elección dentro del alcance, donde explota en una esfera de 18 m de radio. Todas las criaturas situadas en la zona realizan una tirada de salvación de Constitución; sufrirán 10d6 de daño de frío si la fallan o la mitad de daño si la superan.<br><br>Si el globo golpea una masa de agua, la congelará hasta una profundidad de 15 cm en un área cuadrada de 9 m de lado. El hielo dura 1 minuto. Las criaturas que estuvieran nadando en la superficie del agua congelada quedarán atrapadas en el hielo y tendrán el estado de apresadas. Una criatura atrapada puede utilizar una acción para hacer una prueba dee Fuerza (Atletismo) contra tu CD de salvación de conjuros para liberarse.<br><br>Puedes renunciar a lanzar el globo tras completar el conjuro. En ese caso, en tu mano aparecerá un globo de tamaño similar a un proyectil de honda que resulta frío al tacto. En cualquier momento, tú o una criatura a la que le entregues el orbe podéis lanzarlo con la mano (hasta un alcance de 12 m) o arrojarlo con una honda (hasta el alcance normal de la honda). Se hará añicos al impactar y causará el mismo efecto que el uso normal del conjuro. También puedes dejar el orbe en el suelo sin hacerlo pedazos y, tras 1 minuto, explotará si nadie lo ha hecho estallar.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d6 por cada nivel por encima de 6 que tenga el espacio."
    ],
    "materiales": "Una esfera de cristal en miniatura."
  },
  {
    "nombre": "Esfera congelante de Otiluke",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "300 pies",
      "90 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Un globo glacial surge de ti y golpea un punto de tu elección dentro del alcance, donde explota en una esfera de 60 pies de radio. Todas las criaturas situadas en la zona realizarán una tirada de salvación de Constitución; sufrirán 10d6 de daño frío si la fallan o la mitad del daño si la superan.<br><br>Si el globo golpea una masa de agua, la congelará hasta una profundidad de 6 pulgadas en un área cuadrada de 30 pies de lado. El hielo dura 3 minutos. Las criaturas que estuvieran nadando en la superficie del agua congelada quedarán atrapadas en el hielo y tendrán el estado de apresadas. Una criatura atrapada puede utilizar una acción para hacer una prueba de Fuerza (Atletismo) contra tu CD de salvación de conjuros para liberarse.<br><br>Puedes renunciar a lanzar el globo tras completar el conjuro. En ese caso, un temno aparecerá un globo del tamaño similar a un proyectil de honda que resulta frío al tacto. En cualquier momento, tú o una criatura a la que le entregues el orbe podéis lanzarlo con la mano (hasta un alcance de 40 pies) o arrojarlo con una honda (hasta el alcance normal de la honda). Se hará añicos al impactar y causará el mismo efecto que el uso normal del conjuro. También puedes dejar el orbe en el suelo sin hacerlo pedazos y, tras 3 minutos, explotará si nadie lo ha hecho estallar.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d6 por cada nivel por encima de 6 que tenga el espacio.",
      "Un globo glacial surge de ti y golpea un punto de tu elección dentro del alcance, donde explota en una esfera de 18 m de radio. Todas las criaturas situadas en la zona realizarán una tirada de salvación de Constitución; sufrirán 10d6 de daño frío si la fallan o la mitad del daño si la superan.<br><br>Si el globo golpea una masa de agua, la congelará hasta una profundidad de 15 cm en un área cuadrada de 9 m de lado. El hielo dura 1 minuto. Las criaturas que estuvieran nadando en la superficie del agua congelada quedarán atrapadas en el hielo y tendrán el estado de apresadas. Una criatura atrapada puede utilizar una acción para hacer una prueba de Fuerza (Atletismo) contra tu CD de salvación de conjuros para liberarse.<br><br>Puedes renunciar a lanzar el globo tras completar el conjuro. En ese caso, un temno aparecerá un globo del tamaño similar a un proyectil de honda que resulta frío al tacto. En cualquier momento, tú o una criatura a la que le entregues el orbe podéis lanzarlo con la mano (hasta un alcance de 12 m) o arrojarlo con una honda (hasta el alcance normal de la honda). Se hará añicos al impactar y causará el mismo efecto que el uso normal del conjuro. También puedes dejar el orbe en el suelo sin hacerlo pedazos y, tras 1 minuto, explotará si nadie lo ha hecho estallar.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d6 por cada nivel por encima de 6 que tenga el espacio."
    ],
    "materiales": "Una esfera de cristal en miniatura."
  },
  {
    "nombre": "Festín de Héroes",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Conjuras un festín que aparece sobre una superficie en un cubo de 10 pies de lado sin ocupar junto a ti. Se tarda 1 hora en consumirlo, desaparece al final de ese tiempo y sus efectos beneficiosos no se aplican hasta que concluye dicha hora. En el festín pueden participar hasta doce criaturas.<br><br>Una criatura que participe obtiene varios beneficios que durarán 24 horas. Esa criatura tendrá resistencia al daño de veneno e inmunidad a los estados de asustada y envenenada. Además, sus puntos de golpe máximos aumentan en 2d10 y recupera la misma cantidad de puntos de golpe.",
      "Conjuras un festín que aparece sobre una superficie en un cubo de 3 m de lado sin ocupar junto a ti. Se tarda 1 hora en consumirlo, desaparece al final de ese tiempo y sus efectos beneficiosos no se aplican hasta que concluye dicha hora. En el festín pueden participar hasta doce criaturas.<br><br>Una criatura que participe obtiene varios beneficios que durarán 24 horas. Esa criatura tendrá resistencia al daño de veneno e inmunidad a los estados de asustada y envenenada. Además, sus puntos de golpe máximos aumentan en 2d10 y recupera la misma cantidad de puntos de golpe."
    ],
    "materiales": "Un cuenco incrustado de gemas que valga al menos 1000 po y que se consume como parte del conjuro."
  },
  {
    "nombre": "Globo de Invulnerabilidad",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Una barrera inmóvil y brillante surge en una emanación de 10 pies alrededor de ti y permanece hasta que el conjuro termine.<br><br>Cualquier conjuro de nivel 5 o inferior que se lance desde fuera de la barrera no puede afectar a nada dentro de ella. Tales conjuros pueden hacer objetivo a criaturas y objetos que estén dentro de la barrera, pero no tendrán ningún efecto sobre ellos. De forma similar, el interior de la barrera estará excluido de las áreas de efecto creadas por dichos conjuros.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> La barrera bloquea los conjuros de un nivel más por cada nivel por encima de 6 que tenga el espacio.",
      "Una barrera inmóvil y brillante surge en una emanación de 3 m alrededor de ti y permanece hasta que el conjuro termine.<br><br>Cualquier conjuro de nivel 5 o inferior que se lance desde fuera de la barrera no puede afectar a nada dentro de ella. Tales conjuros pueden hacer objetivo a criaturas y objetos que estén dentro de la barrera, pero no tendrán ningún efecto sobre ellos. De forma similar, el interior de la barrera estará excluido de las áreas de efecto creadas por dichos conjuros.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> La barrera bloquea los conjuros de un nivel más por cada nivel por encima de 6 que tenga el espacio."
    ],
    "materiales": "Una cuenta de cristal."
  },
  {
    "nombre": "Guardas y guardias",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Creas una protección que cubre hasta 833 pies² de espacio en el suelo. La zona protegida puede tener hasta 20 pies de altura y le das la forma de una zona cuadrada de 50 pies de lado, cien cuadrados contiguos de 5 pies de lado o veinticinco cuadrados contiguos de 10 pies de lado.<br><br>Cuando lances el conjuro, puedes especificar criaturas individuales que no se verán afectadas por los efectos del conjuro. También puedes designar una contraseña que, cuando se diga en alto a 5 pies o menos de la zona protegida, hace inmune a sus efectos a quien la dice.<br><br>El conjuro crea los efectos indicados a continuación en la zona protegida. <i>Disipar magia</i> no tiene efecto sobre <i>guardas y guardias</i>, pero sí que se pueden disipar los siguientes efectos. Si se disipan los cuatro, <i>guardas y guardias</i> terminará. Si lanzas el conjuro a diario durante 365 días en la misma zona, el conjuro durará hasta que se disipen todos sus efectos.<br><br><b>Escaleras.</b> Todas las escaleras de la zona protegida se llenan de telarañas de arriba abajo, como si estuvieran afectadas por el conjuro <i>telaraña</i>. Mientras dure <i>guardas y guardias</i>, estas telarañas vuelven a generarse en un plazo de 33 minutos si se destruyen.<br><br><b>Pasillos.</b> Todos los pasillos protegidos se llenan de niebla y pasan a estar muy oscuros. Además, en cada intersección o en cada camino que se divida y que permita elegir una dirección, hay un 50 % de probabilidad de que una criatura que no seas tú piense que va en la dirección contraria a la que haya elegido.<br><br><b>Puertas.</b> Todas las puertas de la zona protegida están cerradas de manera mágica, como si estuvieran afectadas por el conjuro <i>cerradura arcana</i>. Además, puedes cubrir hasta 10 puertas con una ilusión para que parezcan simples secciones de pared.<br><br><b>Otro efecto del conjuro.</b> Sitúas uno de los siguientes efectos mágicos dentro de la zona protegida:<br><br>• <i>Luces danzantes</i> en cuatro pasillos con un patrón sencillo que las luces reproducirán mientras dure <i>guardas y guardias</i>.<br><br>• <i>Boca mágica</i> en dos lugares.<br><br>• <i>Nube apestosa</i> en dos lugares (los vapores volverán tras 33 minutos si se dispersan mientras dure <i>guardas y guardias</i>).<br><br>• <i>Ráfaga de viento</i> en un pasillo o sala (el viento sopla sin parar mientras dure el conjuro).<br><br>• <i>Sugestión</i> en una casilla de 5 pies de lado, y cualquier criatura que entre en ella recibirá la sugestión mentalmente.",
      "Creas una protección que cubre hasta 250 m² de espacio en el suelo. La zona protegida puede tener hasta 6 m de altura y le das la forma de una zona cuadrada de 15 m de lado, cien cuadrados contiguos de 1,5 m de lado o veinticinco cuadrados contiguos de 3 m de lado.<br><br>Cuando lances el conjuro, puedes especificar criaturas individuales que no se verán afectadas por los efectos del conjuro. También puedes designar una contraseña que, cuando se diga en alto a 1,5 m o menos de la zona protegida, hace inmune a sus efectos a quien la dice.<br><br>El conjuro crea los efectos indicados a continuación en la zona protegida. <i>Disipar magia</i> no tiene efecto sobre <i>guardas y guardias</i>, pero sí que se pueden disipar los siguientes efectos. Si se disipan los cuatro, <i>guardas y guardias</i> terminará. Si lanzas el conjuro a diario durante 365 días en la misma zona, el conjuro durará hasta que se disipen todos sus efectos.<br><br><b>Escaleras.</b> Todas las escaleras de la zona protegida se llenan de telarañas de arriba abajo, como si estuvieran afectadas por el conjuro <i>telaraña</i>. Mientras dure <i>guardas y guardias</i>, estas telarañas vuelven a generarse en un plazo de 10 minutos si se destruyen.<br><br><b>Pasillos.</b> Todos los pasillos protegidos se llenan de niebla y pasan a estar muy oscuros. Además, en cada intersección o en cada camino que se divida y que permita elegir una dirección, hay un 50 % de probabilidad de que una criatura que no seas tú piense que va en la dirección contraria a la que haya elegido.<br><br><b>Puertas.</b> Todas las puertas de la zona protegida están cerradas de manera mágica, como si estuvieran afectadas por el conjuro <i>cerradura arcana</i>. Además, puedes cubrir hasta 10 puertas con una ilusión para que parezcan simples secciones de pared.<br><br><b>Otro efecto del conjuro.</b> Sitúas uno de los siguientes efectos mágicos dentro de la zona protegida:<br><br>• <i>Luces danzantes</i> en cuatro pasillos con un patrón sencillo que las luces reproducirán mientras dure <i>guardas y guardias</i>.<br><br>• <i>Boca mágica</i> en dos lugares.<br><br>• <i>Nube apestosa</i> en dos lugares (los vapores volverán tras 10 minutos si se dispersan mientras dure <i>guardas y guardias</i>).<br><br>• <i>Ráfaga de viento</i> en un pasillo o sala (el viento sopla sin parar mientras dure el conjuro).<br><br>• <i>Sugestión</i> en una casilla de 1,5 m de lado, y cualquier criatura que entre en ella recibirá la sugestión mentalmente."
    ],
    "materiales": "Una vara de plata que valga al menos 10 po."
  },
  {
    "nombre": "Ilusión programada",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Creas una ilusión de un objeto, una criatura u otro tipo de fenómeno visible dentro del alcance que se activa cuando se produce una condición específica. Hasta entonces, la ilusión es imperceptible. No puede tener un tamaño mayor que un cubo de 30 pies de lado y, cuando lanzas el conjuro, tú decides cómo se comporta y el sonido que emite. Esta actuación programada puede durar hasta 16 minutos.<br><br>Cuando se produzca la condición especificada, la ilusión se activará y actuará de la manera que hayas descrito. En cuanto finalice su actuación, desaparecerá y permanecerá inactiva durante 33 minutos, tras lo cual podrá volver a activarse la ilusión.<br><br>La condición puede ser tan genérica o detallada como quieras, aunque debe basarse en fenómenos visuales o audibles que se produzcan a 30 pies o menos del área.<br><br>Por ejemplo, podrías crear una ilusión de ti para que aparezca y avise a quienes intenten abrir una puerta con trampa.<br><br>La interacción física con la imagen revela que es una ilusión, ya que las cosas pueden atravesarla. Si una criatura emplea una acción de estudiar para examinar la imagen, puede determinar que es una ilusión si supera una prueba de Inteligencia (Investigación) contra tu CD de salvación de conjuros. Si la criatura descubre que la imagen es una ilusión, no se dejará engañar por ella y los sonidos que emita le sonarán huecos.",
      "Creas una ilusión de un objeto, una criatura u otro tipo de fenómeno visible dentro del alcance que se activa cuando se produce una condición específica. Hasta entonces, la ilusión es imperceptible. No puede tener un tamaño mayor que un cubo de 9 m de lado y, cuando lanzas el conjuro, tú decides cómo se comporta y el sonido que emite. Esta actuación programada puede durar hasta 5 minutos.<br><br>Cuando se produzca la condición especificada, la ilusión se activará y actuará de la manera que hayas descrito. En cuanto finalice su actuación, desaparecerá y permanecerá inactiva durante 10 minutos, tras lo cual podrá volver a activarse la ilusión.<br><br>La condición puede ser tan genérica o detallada como quieras, aunque debe basarse en fenómenos visuales o audibles que se produzcan a 9 m o menos del área.<br><br>Por ejemplo, podrías crear una ilusión de ti para que aparezca y avise a quienes intenten abrir una puerta con trampa.<br><br>La interacción física con la imagen revela que es una ilusión, ya que las cosas pueden atravesarla. Si una criatura emplea una acción de estudiar para examinar la imagen, puede determinar que es una ilusión si supera una prueba de Inteligencia (Investigación) contra tu CD de salvación de conjuros. Si la criatura descubre que la imagen es una ilusión, no se dejará engañar por ella y los sonidos que emita le sonarán huecos."
    ],
    "materiales": "Polvo de jade con un valor de al menos 25 po."
  },
  {
    "nombre": "Invocación instantánea de Drawmij",
    "clases": [
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Tocas el zafiro empleado en el lanzamiento y un objeto que pese 10 libras o menos y cuya dimensión más grande sea de 6 pies o menos. El conjuro deja una marca invisible en su superficie y graba de la misma forma el nombre del objeto en el zafiro. Cada vez que lances este conjuro, deberás usar un zafiro distinto.<br><br>A partir de entonces, podrás emplear una acción de magia para decir el nombre del objeto y aplastar el zafiro. El objeto aparecerá en tu mano al instante, sin importar las distancias físicas o interplanares, y el conjuro terminará.<br><br>Si otra criatura sostiene o lleva el objeto consigo, aplastar el zafiro no lo llevará hasta ti. En su lugar, descubrirás quién es la criatura que lo tiene y su paradero actual.",
      "Tocas el zafiro empleado en el lanzamiento y un objeto que pese 5 kg o menos y cuya dimensión más grande sea de 1,8 m o menos. El conjuro deja una marca invisible en su superficie y graba de la misma forma el nombre del objeto en el zafiro. Cada vez que lances este conjuro, deberás usar un zafiro distinto.<br><br>A partir de entonces, podrás emplear una acción de magia para decir el nombre del objeto y aplastar el zafiro. El objeto aparecerá en tu mano al instante, sin importar las distancias físicas o interplanares, y el conjuro terminará.<br><br>Si otra criatura sostiene o lleva el objeto consigo, aplastar el zafiro no lo llevará hasta ti. En su lugar, descubrirás quién es la criatura que lo tiene y su paradero actual."
    ],
    "materiales": "Un zafiro que valga al menos 1000 po."
  },
  {
    "nombre": "Invocar infernal",
    "clases": [
      "Brujo",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige un espacio dentro de tu alcance y sin ocupar para invocar un espíritu infernal. El espíritu invocado tomará la forma infernal de un ser entre demonio, diablo o yugoloth (a tu elección) en el momento que es invocado, definiendo así ciertas características del perfil de <i>espíritu infernal</i>. Si los puntos de golpe de la criatura llegan a 0 o la duración del conjuro llega a su límite, la criatura desaparece.<br><br>Tu invocación se considera un aliado, tanto para tí como para tus aliados. En combate comparte tu misma iniciativa, actuando inmediatamente al final de tu turno y realizando la órden verbal que le hayas dado. Puedes definir tus órdenes sin necesidad de gastar ningún tipo de acción. Cuando la criatura carece de órdenes de las que seguir, se centra en esquivar y evitar el peligro.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Usa el nivel del espacio de conjuro para determinar el nivel del conjuro en el perfil.",
    "materiales": "Un vial con sangre que valga al menos 600 po."
  },
  {
    "nombre": "Mal de ojo",
    "clases": [
      "Bardo",
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Hasta que el conjuro termine, tus ojos se convierten en un vacío oscuro. Una criatura de tu elección que puedas ver a 60 pies o menos de ti deberá superar una tirada de salvación de Sabiduría o se verá afectada por uno de los efectos descritos debajo, a tu elección, hasta que termine el conjuro.<br><br>En cada uno de tus turnos hasta que el conjuro termine, puedes usar una acción de magia para hacer objetivo a otra criatura, pero no puedes volver a elegir a una que haya superado una tirada de salvación contra este lanzamiento del conjuro.<br><br><i>Náuseas.</i> El objetivo tiene el estado de envenenado.<br><br><i>Pánico.</i> El objetivo tiene el estado de asustado. En cada uno de sus turnos, el objetivo asustado deberá realizar la acción de correr para alejarse de ti por la ruta más corta y segura disponible. Si se mueve a un espacio que esté al menos a 60 pies de ti donde no pueda verte, el efecto termina.<br><br><i>Sueño.</i> El objetivo tiene el estado de inconsciente. Se despertará si recibe algún daño o si otra criatura utiliza una acción para despertarlo.",
      "Hasta que el conjuro termine, tus ojos se convierten en un vacío oscuro. Una criatura de tu elección que puedas ver a 18 m o menos de ti deberá superar una tirada de salvación de Sabiduría o se verá afectada por uno de los efectos descritos debajo, a tu elección, hasta que termine el conjuro.<br><br>En cada uno de tus turnos hasta que el conjuro termine, puedes usar una acción de magia para hacer objetivo a otra criatura, pero no puedes volver a elegir a una que haya superado una tirada de salvación contra este lanzamiento del conjuro.<br><br><i>Náuseas.</i> El objetivo tiene el estado de envenenado.<br><br><i>Pánico.</i> El objetivo tiene el estado de asustado. En cada uno de sus turnos, el objetivo asustado deberá realizar la acción de correr para alejarse de ti por la ruta más corta y segura disponible. Si se mueve a un espacio que esté al menos a 18 m de ti donde no pueda verte, el efecto termina.<br><br><i>Sueño.</i> El objetivo tiene el estado de inconsciente. Se despertará si recibe algún daño o si otra criatura utiliza una acción para despertarlo."
    ],
    "materiales": null
  },
  {
    "nombre": "Mover la tierra",
    "clases": [
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 2 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Eliges una zona de hasta 40 pies de lado dentro del alcance. Puedes alterar tierra, arena o arcilla (pero no piedra natural ni construcciones). Puedes elevar, bajar, formar zanjas o columnas, con cambios de hasta la mitad de la longitud mayor de la zona afectada. Cada modificación tarda 33 minutos. Al final de cada 33 minutos, puedes elegir otra zona. No afecta al crecimiento vegetal, pero desplaza la tierra junto con cualquier planta presente.",
      "Eliges una zona de hasta 12 m de lado dentro del alcance. Puedes alterar tierra, arena o arcilla (pero no piedra natural ni construcciones). Puedes elevar, bajar, formar zanjas o columnas, con cambios de hasta la mitad de la longitud mayor de la zona afectada. Cada modificación tarda 10 minutos. Al final de cada 10 minutos, puedes elegir otra zona. No afecta al crecimiento vegetal, pero desplaza la tierra junto con cualquier planta presente."
    ],
    "materiales": "Una pala en miniatura."
  },
  {
    "nombre": "Muro de espinas",
    "clases": [
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Creas un muro de maleza con espinas dentro del alcance, en una superficie sólida. Puede ser recto (60 pies largo, 10 pies alto, 5 pies grosor) o circular (20 pies diámetro, 20 pies alto, 5 pies grosor). Bloquea la línea de visión.<br><br>Al aparecer, criaturas en su área hacen TS de Destreza; sufren 7d8 de daño perforante si fallan o la mitad si superan.<br><br>Al atravesarlo, una criatura gasta 13 pies de movimiento por cada metro y hace otro TS de Destreza (daño cortante 7d8 si falla). Solo realiza esta tirada una vez por turno.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> ambos tipos de daño aumentan en 1d8 por cada nivel superior a 6.",
      "Creas un muro de maleza con espinas dentro del alcance, en una superficie sólida. Puede ser recto (18 m largo, 3 m alto, 1,5 m grosor) o circular (6 m diámetro, 6 m alto, 1,5 m grosor). Bloquea la línea de visión.<br><br>Al aparecer, criaturas en su área hacen TS de Destreza; sufren 7d8 de daño perforante si fallan o la mitad si superan.<br><br>Al atravesarlo, una criatura gasta 4 m de movimiento por cada metro y hace otro TS de Destreza (daño cortante 7d8 si falla). Solo realiza esta tirada una vez por turno.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> ambos tipos de daño aumentan en 1d8 por cada nivel superior a 6."
    ],
    "materiales": "Un puñado de espinas vegetales."
  },
  {
    "nombre": "Muro de hielo",
    "clases": [
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Creas un muro de hielo en una superficie sólida dentro del alcance. Puedes darle forma de cúpula semiesférica o de globo con un radio de hasta 10 pies o puedes hacer que sea una superficie plana compuesta por hasta 10 paneles cuadrados de 10 pies de lado. Cada panel debe estar adyacente a otro panel. En cualquiera de las formas, el muro tiene un grosor de 12 pulgadas y durará hasta que termine el conjuro.<br><br>Al aparecer, si el muro atraviesa el espacio de una criatura, esta es empujada hacia un lado del muro (tú eliges cuál) y hace una tirada de salvación de Destreza; sufrirá 10d6 de daño de frío si la falla o la mitad de daño si la supera.<br><br>El muro es un objeto que se puede dañar y, por tanto, atravesar. Tiene una CA de 12, 30 puntos de golpe por cada sección de 10 pies de lado, inmunidad al daño de frío, psíquico y de veneno y vulnerabilidad al daño de fuego. Si se reduce una sección del muro de 10 pies de lado a 0 puntos de golpe, se destruirá y dejará una capa de aire gélido en el lugar que ocupaba.<br><br>Si una criatura pasa por la capa de aire gélido por primera vez en un turno, deberá hacer una tirada de salvación de Constitución; sufrirá 5d6 de daño de frío si la falla o la mitad de daño si la supera.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño que causa el muro al aparecer aumenta en 2d6 y el que se sufre por cruzar la capa de aire gélido aumenta en 1d6 por cada nivel por encima de 6 que tenga el espacio.",
      "Creas un muro de hielo en una superficie sólida dentro del alcance. Puedes darle forma de cúpula semiesférica o de globo con un radio de hasta 3 m o puedes hacer que sea una superficie plana compuesta por hasta 10 paneles cuadrados de 3 m de lado. Cada panel debe estar adyacente a otro panel. En cualquiera de las formas, el muro tiene un grosor de 30 cm y durará hasta que termine el conjuro.<br><br>Al aparecer, si el muro atraviesa el espacio de una criatura, esta es empujada hacia un lado del muro (tú eliges cuál) y hace una tirada de salvación de Destreza; sufrirá 10d6 de daño de frío si la falla o la mitad de daño si la supera.<br><br>El muro es un objeto que se puede dañar y, por tanto, atravesar. Tiene una CA de 12, 30 puntos de golpe por cada sección de 3 m de lado, inmunidad al daño de frío, psíquico y de veneno y vulnerabilidad al daño de fuego. Si se reduce una sección del muro de 3 m de lado a 0 puntos de golpe, se destruirá y dejará una capa de aire gélido en el lugar que ocupaba.<br><br>Si una criatura pasa por la capa de aire gélido por primera vez en un turno, deberá hacer una tirada de salvación de Constitución; sufrirá 5d6 de daño de frío si la falla o la mitad de daño si la supera.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño que causa el muro al aparecer aumenta en 2d6 y el que se sufre por cruzar la capa de aire gélido aumenta en 1d6 por cada nivel por encima de 6 que tenga el espacio."
    ],
    "materiales": "Un trozo de cuarzo."
  },
  {
    "nombre": "Palabra de regreso",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "5 pies",
      "1,5 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Tú y hasta cinco criaturas voluntarias a 5 pies o menos de ti os teletransportáis al instante a un santuario designado previamente. Tú y cualquier criatura que se teletransporte contigo apareceréis en el espacio sin ocupar más cercano al punto designado al preparar el santuario (consulta más adelante). Si lanzas este conjuro sin preparar antes un santuario, no tiene ningún efecto.<br><br>Debes designar un lugar como santuario lanzando este conjuro allí; por ejemplo, en un templo.",
      "Tú y hasta cinco criaturas voluntarias a 1,5 m o menos de ti os teletransportáis al instante a un santuario designado previamente. Tú y cualquier criatura que se teletransporte contigo apareceréis en el espacio sin ocupar más cercano al punto designado al preparar el santuario (consulta más adelante). Si lanzas este conjuro sin preparar antes un santuario, no tiene ningún efecto.<br><br>Debes designar un lugar como santuario lanzando este conjuro allí; por ejemplo, en un templo."
    ],
    "materiales": null
  },
  {
    "nombre": "Prohibición",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": true,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 día",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Creas una protección contra los viajes mágicos que cubre una zona del suelo de 13333 pies² hasta una altura de 30 pies. Hasta que termine el conjuro, ninguna criatura podrá teletransportarse a esa zona ni entrar en ella usando portales, como los creados por el conjuro <i>portal</i>. El conjuro protege la zona frente al viaje interplanar, por lo que impide que cualquier criatura entre en el área mediante el Plano Astral, el Plano Etéreo, los Parajes Feéricos, el Páramo Sombrío o el conjuro <i>desplazamiento entre planos</i>.<br><br>Además, el conjuro daña a los tipos de criaturas que elijas al lanzarlo. Elige uno o más de los siguientes: aberraciones, celestiales, elementales, feéricos, infernales y muertos vivientes. Cuando una criatura de un tipo elegido entre en la zona del conjuro por primera vez en un turno o termine su turno allí, recibirá 5d10 de daño radiante o necrótico (a tu elección cuando lanzas el conjuro).<br><br>Puedes designar una contraseña cuando lanzas el conjuro. Si una criatura pronuncia la contraseña al entrar en el área, no recibirá daño del conjuro.<br><br>La zona del conjuro no se puede superponer con la de otro conjuro <i>prohibición</i>. Si lanzas <i>prohibición</i> todos los días durante 30 días en la misma ubicación, el conjuro durará hasta que se disipe y los componentes materiales se consumirán en el último lanzamiento.",
      "Creas una protección contra los viajes mágicos que cubre una zona del suelo de 4000 m² hasta una altura de 9 m. Hasta que termine el conjuro, ninguna criatura podrá teletransportarse a esa zona ni entrar en ella usando portales, como los creados por el conjuro <i>portal</i>. El conjuro protege la zona frente al viaje interplanar, por lo que impide que cualquier criatura entre en el área mediante el Plano Astral, el Plano Etéreo, los Parajes Feéricos, el Páramo Sombrío o el conjuro <i>desplazamiento entre planos</i>.<br><br>Además, el conjuro daña a los tipos de criaturas que elijas al lanzarlo. Elige uno o más de los siguientes: aberraciones, celestiales, elementales, feéricos, infernales y muertos vivientes. Cuando una criatura de un tipo elegido entre en la zona del conjuro por primera vez en un turno o termine su turno allí, recibirá 5d10 de daño radiante o necrótico (a tu elección cuando lanzas el conjuro).<br><br>Puedes designar una contraseña cuando lanzas el conjuro. Si una criatura pronuncia la contraseña al entrar en el área, no recibirá daño del conjuro.<br><br>La zona del conjuro no se puede superponer con la de otro conjuro <i>prohibición</i>. Si lanzas <i>prohibición</i> todos los días durante 30 días en la misma ubicación, el conjuro durará hasta que se disipe y los componentes materiales se consumirán en el último lanzamiento."
    ],
    "materiales": "Polvo de rubí que valga al menos 1000 po."
  },
  {
    "nombre": "Puerta arcana",
    "clases": [
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "500 pies",
      "150 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Eliges dos espacios Grandes en el suelo sin ocupar que puedas ver: el primero a un máximo de 10 pies de ti y el segundo dentro del alcance del hechizo. En estos espacios se crean dos portales de teletransporte conectados entre ellos, tomando la forma de anillos bidimensionales levitando a pocas pulgadas del suelo y perpendicular a este.<br><br>Al crear los portales, eliges qué lado de cada portal es la cara de entrada y la cara de salida. La entrada de un portal comunica directamente con la salida del otro como si estuvieran adyacentes. No se puede atravesar un portal por su cara de salida. Puedes usar una acción adicional para cambiar la orientación de los lados de uno o ambos portales.",
      "Eliges dos espacios Grandes en el suelo sin ocupar que puedas ver: el primero a un máximo de 3 m de ti y el segundo dentro del alcance del hechizo. En estos espacios se crean dos portales de teletransporte conectados entre ellos, tomando la forma de anillos bidimensionales levitando a pocos centímetros del suelo y perpendicular a este.<br><br>Al crear los portales, eliges qué lado de cada portal es la cara de entrada y la cara de salida. La entrada de un portal comunica directamente con la salida del otro como si estuvieran adyacentes. No se puede atravesar un portal por su cara de salida. Puedes usar una acción adicional para cambiar la orientación de los lados de uno o ambos portales."
    ],
    "materiales": null
  },
  {
    "nombre": "Rayo solar",
    "clases": [
      "Clérigo",
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Lanzas un rayo solar en una línea de 5 pies de ancho y 60 pies de largo. Todas las criaturas situadas en esa línea harán una tirada de salvación de Constitución. Si la fallan, recibirán 6d8 de daño radiante y tendrán el estado de cegadas hasta el principio de tu siguiente turno. Si la superan, recibirán solo la mitad de daño.<br><br>Hasta que el conjuro termine, puedes emplear una acción de magia para crear una nueva línea de luz radiante.<br><br>Hasta que termine el conjuro, por encima de ti brillará una mota radiante que emite luz brillante en un radio de 30 pies y luz tenue 30 pies más allá. Esta luz es luz solar.",
      "Lanzas un rayo solar en una línea de 1,5 m de ancho y 18 m de largo. Todas las criaturas situadas en esa línea harán una tirada de salvación de Constitución. Si la fallan, recibirán 6d8 de daño radiante y tendrán el estado de cegadas hasta el principio de tu siguiente turno. Si la superan, recibirán solo la mitad de daño.<br><br>Hasta que el conjuro termine, puedes emplear una acción de magia para crear una nueva línea de luz radiante.<br><br>Hasta que termine el conjuro, por encima de ti brillará una mota radiante que emite luz brillante en un radio de 9 m y luz tenue 9 m más allá. Esta luz es luz solar."
    ],
    "materiales": "Una lupa."
  },
  {
    "nombre": "Relámpago en cadena",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Lanzas un relámpago hacia un objetivo que puedas ver dentro del alcance. A continuación, de ese objetivo surgirán otros tres relámpagos dirigidos a otros tantos objetivos de tu elección, cada uno de los cuales deberá estar a 30 pies o menos del primero. Un objetivo puede ser una criatura o un objeto y solo puede ser objetivo de uno de los relámpagos.<br><br>Cada objetivo hace una tirada de salvación de Destreza; sufrirá 10d8 de daño de relámpago si la falla o la mitad del daño si la supera.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Surge un relámpago adicional del primer objetivo a otro objetivo por cada nivel por encima de 6 que tenga el espacio.",
      "Lanzas un relámpago hacia un objetivo que puedas ver dentro del alcance. A continuación, de ese objetivo surgirán otros tres relámpagos dirigidos a otros tantos objetivos de tu elección, cada uno de los cuales deberá estar a 9 m o menos del primero. Un objetivo puede ser una criatura o un objeto y solo puede ser objetivo de uno de los relámpagos.<br><br>Cada objetivo hace una tirada de salvación de Destreza; sufrirá 10d8 de daño de relámpago si la falla o la mitad del daño si la supera.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Surge un relámpago adicional del primer objetivo a otro objetivo por cada nivel por encima de 6 que tenga el espacio."
    ],
    "materiales": "Tres alfileres de plata."
  },
  {
    "nombre": "Sugestión en masa",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "M"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Sugieres un curso de acción (de no más de 25 palabras) a doce o menos criaturas que puedas ver dentro del alcance y que te puedan oír y entender. La sugerencia tiene que parecer factible y no ser claramente dañina para cualquiera de los objetivos o sus aliados. Por ejemplo, podrías decir: “Id hasta el pueblo por ese camino y ayudad a sus habitantes a recoger la cosecha hasta que atardezca”, o quizá “no es momento de luchar; soltad las armas, poneos a bailar y no paréis hasta dentro de una hora”.<br><br>Todos los objetivos deberán superar una tirada de salvación de Sabiduría o tendrán el estado de hechizados hasta que termine el conjuro o hasta que tus aliados o tú les hagáis daño. Cada objetivo hechizado llevará a cabo la sugerencia lo mejor que pueda. La actividad sugerida puede seguir hasta que termine el conjuro, pero si se puede completar en menos tiempo, el conjuro terminará sobre un objetivo cuando la complete.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> La duración aumenta al usar espacios de nivel 7 (10 días), 8 (30 días) o 9 (366 días).",
    "materiales": "Una lengua de serpiente."
  },
  {
    "nombre": "Urna mágica",
    "clases": [
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": [
      "Tu cuerpo entra en estado catatónico y tu alma lo abandona y entra en el recipiente que has usado como componente material del conjuro. Mientras tu alma esté dentro del recipiente, serás consciente de lo que te rodea, igual que si estuvieras en el espacio de dicho recipiente. No podrás moverte ni llevar a cabo reacciones. La única acción que puedes realizar es proyectar tu alma hasta 100 pies del recipiente, bien para regresar a tu cuerpo viviente (y poner fin al conjuro) o bien para tratar de poseer el cuerpo de un humanoide.<br><br>Puedes intentar poseer a cualquier humanoide que esté a 100 pies o menos de ti que puedas ver (las criaturas protegidas mediante un conjuro <i>círculo mágico</i> o <i>protección contra el bien y el mal</i> no pueden ser poseídas). El objetivo hace una tirada de salvación de Carisma. Si la falla, tu alma se introducirá en el cuerpo del objetivo y la suya quedará atrapada en el recipiente. Si la supera, resistirá tus esfuerzos por poseerlo y no podrás volver a intentarlo durante 24 horas.<br><br>En cuanto posees el cuerpo de una criatura, lo controlas. Tus puntos de golpe, dados de puntos de golpe, Fuerza, Destreza, Constitución, velocidad y sentidos se sustituyen por los de la criatura. Por lo demás, conservas tu perfil. Por su parte, el alma de la criatura poseída puede percibir desde el recipiente usando sus propios sentidos, pero no puede moverse y tiene el estado de incapacitada.<br><br>Mientras posees un cuerpo, puedes usar una acción de magia para volver del cuerpo anfitrión al recipiente si está a 100 pies o menos de ti, lo que hace que el alma de la criatura anfitriona regrese a su propio cuerpo. Si el cuerpo anfitrión muere mientras estás en él, la criatura muere y tú debes hacer una tirada de salvación de Carisma contra tu propia CD de salvación de conjuros. Si la superas, volverás al recipiente si está a 100 pies o menos de ti. De lo contrario, morirás.<br><br>Si el recipiente es destruido o el conjuro termina, tu alma volverá a tu cuerpo. Si tu cuerpo está a más de 100 pies de ti o está muerto, morirás. Si el alma de otra criatura está en el recipiente cuando es destruido, esa alma volverá a su cuerpo, siempre y cuando este esté vivo y a 100 pies o menos de ella. De lo contrario, esa criatura morirá.<br><br>Cuando el conjuro termine, el recipiente se destruirá.",
      "Tu cuerpo entra en estado catatónico y tu alma lo abandona y entra en el recipiente que has usado como componente material del conjuro. Mientras tu alma esté dentro del recipiente, serás consciente de lo que te rodea, igual que si estuvieras en el espacio de dicho recipiente. No podrás moverte ni llevar a cabo reacciones. La única acción que puedes realizar es proyectar tu alma hasta 30 m del recipiente, bien para regresar a tu cuerpo viviente (y poner fin al conjuro) o bien para tratar de poseer el cuerpo de un humanoide.<br><br>Puedes intentar poseer a cualquier humanoide que esté a 30 m o menos de ti que puedas ver (las criaturas protegidas mediante un conjuro <i>círculo mágico</i> o <i>protección contra el bien y el mal</i> no pueden ser poseídas). El objetivo hace una tirada de salvación de Carisma. Si la falla, tu alma se introducirá en el cuerpo del objetivo y la suya quedará atrapada en el recipiente. Si la supera, resistirá tus esfuerzos por poseerlo y no podrás volver a intentarlo durante 24 horas.<br><br>En cuanto posees el cuerpo de una criatura, lo controlas. Tus puntos de golpe, dados de puntos de golpe, Fuerza, Destreza, Constitución, velocidad y sentidos se sustituyen por los de la criatura. Por lo demás, conservas tu perfil. Por su parte, el alma de la criatura poseída puede percibir desde el recipiente usando sus propios sentidos, pero no puede moverse y tiene el estado de incapacitada.<br><br>Mientras posees un cuerpo, puedes usar una acción de magia para volver del cuerpo anfitrión al recipiente si está a 30 m o menos de ti, lo que hace que el alma de la criatura anfitriona regrese a su propio cuerpo. Si el cuerpo anfitrión muere mientras estás en él, la criatura muere y tú debes hacer una tirada de salvación de Carisma contra tu propia CD de salvación de conjuros. Si la superas, volverás al recipiente si está a 30 m o menos de ti. De lo contrario, morirás.<br><br>Si el recipiente es destruido o el conjuro termina, tu alma volverá a tu cuerpo. Si tu cuerpo está a más de 30 m de ti o está muerto, morirás. Si el alma de otra criatura está en el recipiente cuando es destruido, esa alma volverá a su cuerpo, siempre y cuando este esté vivo y a 30 m o menos de ella. De lo contrario, esa criatura morirá.<br><br>Cuando el conjuro termine, el recipiente se destruirá."
    ],
    "materiales": "Una gema, un cristal o un relicario que valga al menos 500 po."
  },
  {
    "nombre": "Viajar con el viento",
    "clases": [
      "Druida"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Tú y hasta diez criaturas voluntarias que elijas dentro del alcance asumís formas gaseosas hasta que termine el conjuro y tenéis la apariencia de jirones de nubes. En esta forma de nube, un objetivo tiene una velocidad volando de 300 pies, puede levitar, tiene inmunidad al estado de derribado y resistencia al daño contundente, cortante y perforante. Las únicas acciones que puede realizar un objetivo en esta forma son la acción de correr y una acción de magia para empezar a volver a su forma normal. Recuperarla lleva 3 minutos, durante el cual el objetivo tendrá el estado de aturdido. Hasta que el conjuro termine, el objetivo puede volver a la forma de nube, lo que también requiere una acción de magia seguida de una transformación de 3 minutos.<br><br>Si un objetivo se encuentra en forma de nube y volando en el momento de recibir fin, desciende 60 pies por asalto durante 3 minutos hasta aterrizar, lo que hace sin ningún peligro. Si transcurrido ese minuto no ha aterrizado, caerá la distancia restante.",
      "Tú y hasta diez criaturas voluntarias que elijas dentro del alcance asumís formas gaseosas hasta que termine el conjuro y tenéis la apariencia de jirones de nubes. En esta forma de nube, un objetivo tiene una velocidad volando de 90 m, puede levitar, tiene inmunidad al estado de derribado y resistencia al daño contundente, cortante y perforante. Las únicas acciones que puede realizar un objetivo en esta forma son la acción de correr y una acción de magia para empezar a volver a su forma normal. Recuperarla lleva 1 minuto, durante el cual el objetivo tendrá el estado de aturdido. Hasta que el conjuro termine, el objetivo puede volver a la forma de nube, lo que también requiere una acción de magia seguida de una transformación de 1 minuto.<br><br>Si un objetivo se encuentra en forma de nube y volando en el momento de recibir fin, desciende 18 m por asalto durante 1 minuto hasta aterrizar, lo que hace sin ningún peligro. Si transcurrido ese minuto no ha aterrizado, caerá la distancia restante."
    ],
    "materiales": "Una vela."
  },
  {
    "nombre": "Viajar mediante plantas",
    "clases": [
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro crea un vínculo mágico entre una planta inanimada de tamaño Grande o mayor dentro del alcance y otra planta a cualquier distancia en el mismo plano de existencia. Tienes que haber visto o tocado la planta de destino al menos una vez antes. Hasta que termine el conjuro, cualquier criatura puede entrar en la planta objetivo y salir por la de destino gastando 5 pies de movimiento.",
      "Este conjuro crea un vínculo mágico entre una planta inanimada de tamaño Grande o mayor dentro del alcance y otra planta a cualquier distancia en el mismo plano de existencia. Tienes que haber visto o tocado la planta de destino al menos una vez antes. Hasta que termine el conjuro, cualquier criatura puede entrar en la planta objetivo y salir por la de destino gastando 1,5 m de movimiento."
    ],
    "materiales": null
  },
  {
    "nombre": "Visión veraz",
    "clases": [
      "Bardo",
      "Brujo",
      "Clérigo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Hasta que el conjuro termine, la criatura voluntaria a la que toques tendrá visión verdadera hasta 120 pies.",
      "Hasta que el conjuro termine, la criatura voluntaria a la que toques tendrá visión verdadera hasta 36 m."
    ],
    "materiales": "Hongos pulverizados que valgan al menos 25 po, que se consumen como parte del conjuro."
  }
]