[
  {
    "nombre": "Abrir",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "60 pies",
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige un objeto que puedas ver dentro del alcance. Este puede ser una puerta, una caja, un cofre, unas esposas, un candado o cualquier otro objeto que posea alguna manera, mágica o mundana, de impedir el acceso.<br>Un objetivo que esté cerrado mediante una cerradura normal o que esté atascado o atrancado se abre, desatasca o desatranca. Si el objeto tenía varios cerrojos, solo se desbloquea uno de ellos.<br>Si eliges un objetivo que está cerrado mediante <i>cerradura arcana<i>, este conjuro queda anulado durante 10 minutos, y durante este tiempo el objeto se puede abrir y cerrar con normalidad.<br>Cuando lanzas este conjuro, un fuerte golpe suena desde el objeto, audible desde 300 pies de distancia.",
    "materiales": null,
    "nivel": 2
  },
  {
    "nombre": "Acelerar",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "30 pies",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Elige a una criatura voluntaria que puedas ver dentro del alcance. Hasta que el conjuro termine, la velocidad del objetivo se duplica, gana un bonificador de +2 a su CA, tiene ventaja en tiradas de salvación de Destreza y gana una segunda acción en cada uno de sus turnos. Solo puede utilizar esta acción para Atacar (solo un ataque con arma en caso de tener múltiples por acción), Correr, Destrabarse, Esconderse o Usar un Objeto.<br>Cuando el conjuro termina, el objetivo no podrá moverse o realizar acciones hasta después de su siguiente turno, debudo a una ola de somnolencia que lo afecta.",
    "materiales": "Una ralladura de raíz de regaliz.",
    "nivel": 3
  },
  {
    "nombre": "Adivinación",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tu magia y la ofrenda te ponen en contacto con un dios o sus sirvientes. Puedes hacer una sola pregunta sobre una meta, evento o actividad específica que ocurrirá en los próximos 7 días. El DM te dará una respuesta verdadera, que puede ser una frase corta, una rima críptica o un augurio.<br>Este conjuro no tiene en cuenta ninguna circunstancia que pueda alterar los resultados, como por ejemplo el lanzamiento de otros conjuros o la pérdida de o encuentro con un compañero.<br>Si se lanya dos veces o más antes del próximo descanso largo, hay una posibilidad acumulativa del 25% por cada lanzamiento después del primero de recibir un presagio aleatorio. El Dm realiza esta tirada en secreto.",
    "materiales": "Incienso y una ofrenda ritual apropiada a tu religión, en conjunto con valor de 25 po y que son consumidos por el conjuro.",
    "nivel": 4
  },
  {
    "nombre": "Agarre electrizante",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Un relámpago salta de tu mano para dar una descarga eléctrica a la criatura que intentas tocar. Haz un ataque de conjuro cuerpo a cuerpo contra el objetivo. Tienes ventaja en la tirada de ataque si la criatura lleva armadura de metal. Si impactas, el objetivo sufre 1d8 de daño de relámpago y no podrá llevar a cabo reacciones hasta el comienzo de su próximo turno.",
    "materiales": null,
    "nivel": 0
  },
  {
    "nombre": "Agrandar/Reducir",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "30 pies",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Haces que una criatura u objetivo que puedas ver dentro del alcance crezca o se reduzca hasta el final de la duración del conjuro. Elige una criatura o un objeto que nadie lleve o vista. Si el objetivo no es voluntario, puede hacer una tirada de salvación de Constitución. Si la supera, el conjuro no tiene efecto.<br>Si el objetivo es una criatura, todo lo que vista y lleve cambia de tamaño con ella. Cualquier objeto que una criatura afectada deje caer vuelve a su tamaño normal inmediatamente.<br><i><b>Agrandar.</b></i> El tamaño del objetivo se duplica en todas las dimensiones y su peso se multiplica por ocho. El objetivo incrementa su tamaño en una categoría (de Mediano a Grande, por ejemplo). Si no haz sitio suficiente para que el objetivo duplique su tamaño, la criatura u objeto crece hasta el tamaño máximo posible en el espacio disponible. Hasta que el conjuro termine, el objetivo tiene ventaja en pruebas y tiradas de salvación de Fuerza. Las armas del objetivo también crecen para ajustarse a su nuevo tamaño. Mientras permanezcan así, los ataques del objetivo con ellas hacen 1d4 de daño adicionales.<br><i><b>Reducir.</b></i> El tamaño del objetivo se reduce a la mitad en todas las dimensiones y su peso se divide entre ocho. El objetivo disminuye su tamaño en una categoría (de Mediano a Pequeño, por ejemplo). Hasta que el conjuro termine, el objetivo tiene desventaja en pruebas y tiradas de salvación de Fuerza. Las armas del objetivo también decrecen para ajustarse a su nuevo tamaño. Mientras permanezcan así, los ataques del objetivo con ellas hacen 1d4 de daño menos (esto no puede reducir el daño por debajo de 1).",
    "materiales": "Una pizca de polvo de hierro.",
    "nivel": 2
  },
  {
    "nombre": "Alarma",
    "clases": [
      "Explorador",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "30 pies",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Preparas una alarma contra intrusos. Elige una puerta, ventana o cualquier otra área dentro del alcance cuyo volumen sea menor o igual que un cubo de 20 pies de lado. Una alarma te avisará siempre que una criatura, Diminuta o de tamaño superior, toque o entre en la zona vigilada antes del final del conjuro. Al lanzarlo puedes elegir que ciertas criaturas no activarán la alarma, que puede ser mental o sonora.<br>Una alarma mental te alerta con un sonido dentro de tu mente si estás a 1 milla de la zona vigilada. Si estás dormido, te despertará.<br>Una alarma sonora produce un sonido de campanilla durante 10 segundos audible a 60 pies de distancia.",
    "materiales": "Una pequeña campana y un hilo de plata fina.",
    "nivel": 1
  },
  {
    "nombre": "Aliado planar",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "60 pies",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Suplicas la ayuda de una entidad de otro mundo. Debe ser una entidad que conozcas: un dios, un primordial, un príncipe demonio u otro ser de poderes cósmicos. Para ayudarte, enviará un celestial, elemental o infernal leal a ti, haciendo que aparezca en un espacio desocupado dentro del alcance. Si conoces el nombre específico de una criatura, puedes pronunciar su nombre al lanzar el conjuro para solicitar a esa criatura en concreto, aunque aun así podrías recibir otra criatura diferente (a elección del DM).<br>Cuando la criatura se presenta no está bajo los efectos de ninguna obligación que le haga comportarse de una manera determinada. Puedes pedirle que lleve a cabo un servicio a cambio de un pago, pero no está obligada a hacerlo. La tarea solicitada puede ser simple (como \"llévanos volando a través del abismo\" o \"ayúdanos en una batalla\") o compleja (como \"espía a nuestros enemigos\" o \"protégenos durante nuestra incursión en la mazmorra\"). Debes ser capaz de comunicarte con la criatura para contratar sus servicios.<br>El pago puede tomar formas muy variadas. Un celestial podría requerir una cuantiosa donación de oro u objetos mágicos a un templo aliado, mientras que un infernal podría requerir un sacrificio de un ser vivo o cierto tipo de regalo. Algunas criaturas podrían pedirte que lleves a cabo una misión a cambio de sus servicios.<br>Como regla general, una tarea que pueda ser medida en minutos cuesta 100 po por minuto. Una tarea medida en horas cuesta 1.000 po por hora. Finalmente, una tarea medida en días (hasta 10) cuesta 10.000 po por día. El DM puede ajustar estos precios en función de las circunstancias en las que se lance el conjuro. Si la tarea se ajusta a los valores de la criatura, el pago podría ser reducido a la mitad o incluso condonado. Las tareas sin peligro cuestan normalmente la mitad, mientras que las que sean especialmente peligrosas pueden requerir una donación mayor. Sería raro que alguna criatura aceptara una tarea que le pareciera suicida.<br>Después de completar su misión, o cuando se acabe el tiempo de servicio contratado, la criatura volverá a su plano nativo tras informarte, si esto es posible y apropiado a la tarea. Si sois incapaces de alcanzar un acuerdo por el servicio, la criatura vuelve inmediatamente a su plano natal.<br>Una criatura reclutada para unirse a tu grupo cuenta como un miembro más, recibiendo su parte completa de los puntos de experiencia.",
    "materiales": null,
    "nivel": 6
  },
  {
    "nombre": "Alterar el propio aspecto",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Asumes un aspecto distinto. Cuando lanzas el conjuro, elige una de las opciones siguientes. Los efectos duran hasta el final de la duración del conjuro. Hasta ese momento, puedes dejar de usar una de las opciones para ganar los beneficios de otra.<br><i><b>Adaptación acuática.</b></i> Adaptas tu cuerpo a un medio acuático. Te crecen branquias y membranas entre los dedos. Puedes respirar bajo el agua y ganas una velocidad nadando igual a tu velocidad caminando.<br><i><b>Cambiar de aspecto.</b></i> Transformas tu apariencia. Decide tu aspecto, especificando una altura, peso, rasgos faciales, timbre de voz, longitud del cabello, tono de piel y cualquier rasgo distintivo que quieras añadir.<br>Eres capaz de adoptar la apariencia de un miembro de otra raza, pero tu perfil no cambia. Tampoco puedes tomar el aspecto de una criatura de un tamaño que no sea el tuyo, ya que tu forma básica debe mantenerse; si eres bípedo, no puedes usar este conjuro para hacerte cuadrúpedo, por ejemplo. En cualquier momento, hasta el final de la duración del conjuro, puedes usar una acción para cambiar tu aspecto de nuevo mediante esta opción.<br><b><i>Armas naturales.</i></b> Te crecen garras, colmillos, pinchos, cuernos u otra arma natural de tu elección. Tus ataques sin armas hacen 1d6 de daño contundente, perforante o cortante, de acuerdo al arma natural que escojas. Eres competente con esta arma, que es mágica y te proporciona un bonificador de +1 a las tiradas de ataque y de daño que hagas con ella.",
    "materiales": "Una pizca de polvo de hierro.",
    "nivel": 2
  },
  {
    "nombre": "Alterar los recuerdos",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "30 pies",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Intentas reformar las memorias de otra criatura. Una criatura de tu elección que puedas ver dentro del alcance debe realizar una tirada de salvación de Sabiduría. Si tú o alguna criatura amistosa hacia ti estáis luchando contra ella, tiene ventaja en esta tirada de salvación. Si falla, queda hechizada hasta el final de la duración del conjuro. El objetivo hechizado queda incapacitado y no es consciente de su entorno, aunque todavía puede oírte. Si recibe cualquier daño o es objetivo de otro conjuro, alterar los recuerdos termina y no se cambia ninguno de sus recuerdos.<br>Mientras dure el conjuro, puedes afectar la memoria del objetivo en lo que respecta a un evento que haya experimentado en las últimas 24 horas y que no haya durado más de 10 minutos. También eres capaz de eliminar permanentemente todos los recuerdos de ese evento, permitir al objetivo recordarlo con total claridad y hasta el último detalle, cambiar su memoria de los detalles o crear un recuerdo de otro evento distinto.<br>Debes hablar al objetivo para describirle cómo su memoria queda afectada y debe ser capaz de entender tu idioma para que los recuerdos modificados se asienten. Su mente llenará cualquier hueco que deje tu descripción. Si el conjuro termina antes de que hayas acabado de describir los recuerdos modificados, la memoria de la criatura no se ve alterada. En caso contrario, los recuerdos se asentarán cuando acabe el conjuro.<br>Un recuerdo modificado no afectará necesariamente al comportamiento de una criatura, especialmente si el recuerdo contradice sus inclinaciones naturales, su alineamiento o sus creencias. Un recuerdo modificado ilógico, como el de cuánto disfrutó el objetivo al bañarse en ácido, es rechazado por su mente como si fuera un mal sueño. El DM puede considerar que un recuerdo modificado es demasiado absurdo como para afectar a una criatura de manera significativa.<br>Un conjuro de levantar maldición o restablecimiento mayor lanzado sobre el objetivo recupera los verdaderos recuerdos de la criatura.<br><b><i>A niveles superiores.</i></b> Si lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, puedes alterar recuerdos del objetivo de un evento que ocurrió hace 7 días (nivel 6), 30 días (nivel 7), 1 año (nivel 8) o en cualquier momento del pasado de la criatura (nivel 9).",
    "materiales": null,
    "nivel": 5
  },
  {
    "nombre": "Alzar a los muertos",
    "clases": [
      "Bardo",
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Devuelves a una criatura fallecida a la vida, siempre y cuando no haya estado muerta más de 10 días. Si el alma de la criatura tiene la libertad y la voluntad de reunirse con su cuerpo, vuelve a la vida con 1 punto de golpe.<br>Este conjuro también neutraliza cualquier veneno y cura cualquier enfermedad no mágica que afligiera a la criatura en el momento de su muerte. Sin embargo, este conjuro no elimina enfermedades mágicas, maldiciones o efectos similares; si no se eliminan antes del lanzamiento de este conjuro, entrarán en acción cuando la criatura vuelva a la vida. El conjuro no puede devolver a la vida a un muerto viviente.<br>Todas las heridas letales quedarán cerradas, pero no se restablecen miembros o partes del cuerpo que falten. Si la criatura no dispone de partes del cuerpo u órganos necesarios para su supervivencia (como su cabeza, por ejemplo) el conjuro fallará automáticamente.<br>Volver de entre los muertos es una dura experiencia. El objetivo tendrá un penalizador de -4 a todas las tiradas de ataque, tiradas de salvación y pruebas de característica. Cada vez que complete un descanso largo, ese penalizador se reducirá en 1, hasta que desaparezca al llegar a O.",
    "materiales": "Un diamante con un valor de, al menos, 500 po, que es consumido como parte del conjuro.",
    "nivel": 5
  },
  {
    "nombre": "Amistad",
    "clases": [
      "Bardo",
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto.",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Hasta el final de la duración del conjuro tienes ventaja en todas las pruebas de Carisma relacionadas con una criatura de tu elección que no sea hostil hacia ti. Cuando el conjuro termina, el objetivo se da cuenta de que has usado magia para manipular su actitud y se vuelve hostil hacia ti. Una criatura con tendencias violentas podría atacarte, mientras que otra podría intentar vengarse de otra manera (bajo el criterio del DM), dependiendo de la índole de tu interacción con ella.",
    "materiales": "Una pequeña cantidad de maquillaje aplicada sobre la cara al lanzar el conjuro.",
    "nivel": 0
  },
  {
    "nombre": "Animar a los muertos",
    "clases": [
      "Clérigo",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": "10 pies",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Este conjuro crea un siervo muerto viviente. Elige un montón de huesos o un cadáver de un humanoide de tamaño Mediano o Pequeño. Debe estar dentro del alcance. El conjuro insufla en el objetivo una burda semblanza de vida, alzándolo como una criatura muerta viviente. El objetivo se convierte en un esqueleto, si elegiste un montón de huesos, o en un zombi, si elegiste un cadáver. El DM tiene el perfil de la criatura.<br>En cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro que esté a 60 pies o menos de ti (si controlas varias criaturas, puedes dirigir a una o más de ellas utilizando la misma orden). Decides qué acción va a tomar la criatura y dónde se moverá durante su próximo turno. También puedes dar una orden general, como vigilar una cámara o pasillo en concreto. Si no das ninguna orden, la criatura se limita a defenderse de otras criaturas hostiles. Una vez recibida una orden, la sigue hasta cumplirla.<br>La criatura permanece bajo tu control durante 24 horas, después de las cuales abandonará cualquier orden que hayas dado. Para mantener el control de la criatura durante otras 24 horas, debes lanzar este conjuro de nuevo sobre ella antes de que el periodo actual de 24 horas termine. Puedes usar este conjuro para reafirmar tu control sobre hasta cuatro criaturas que hayas animado previamente con este conjuro o para reanimar a una nueva.<br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, reanimas o reafirmas tu control sobre dos criaturas muertas vivientes adicionales por cada nivel por encima de 3 que tenga el espacio que hayas empleado. Cada criatura debe proceder de un cadáver o montón de huesos diferente.",
    "materiales": "Una gota de sangre, un pedazo de carne y una pizca de polvo de hueso.",
    "nivel": 3
  },
  {
    "nombre": "Animar objetos",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "120 pies",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tus órdenes hacen que los objetos cobren vida. Elige hasta diez objetos no mágicos dentro del alcance que no lleve o vista nadie. Los objetivos Medianos cuentan como dos objetos, los Grandes como cuatro objetos y los Enormes como ocho objetos. No puedes animar ningún objeto mayor que Enorme. Cada objetivo cobra vida y se convierte en una criatura bajo tu control hasta el final de la duración del conjuro o hasta que sea reducido a O puntos de golpe.<br>En cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro que esté a 500 pies o menos de ti (si controlas varias criaturas, puedes dirigir a una o más de ellas utilizando la misma orden). Decides qué acción va a tomar la criatura y dónde se moverá durante su próximo turno. También puedes dar una orden general, como vigilar una cámara o pasillo en concreto. Si no das ninguna orden, la criatura se limita a defenderse de otras criaturas hostiles. Una vez recibida una orden, la sigue hasta cumplirla.<br><b><i>Perfil de un objeto animado.</b></i><ul><li>Diminuto - PG: 20, CA: 18, Ataque: +8 a impactar, 1d4 + 4 daño, Fue: 6, Des: 18.</li><li>Pequeño - PG: 25, CA: 16, Ataque: +6 a impactar, 1d8 + 2 daño, Fue: 6, Des: 14.</li><li>Mediano - PG: 40, CA: 13, Ataque: +5 a impactar, 2d6 + 1 daño, Fue: 10, Des: 12.</li><li>Grande - PG: 50, CA: 10, Ataque: +6 a impactar, 2d10 + 2 daño, Fue: 14, Des: 10.</li><li>Enorme - PG: 80, CA: 10, Ataque: +8 a impactar, 2d12 + 4 daño, Fue: 18, Des: 6.</li></ul>Un objeto animado es un autómata con CA, puntos de golpe, ataques, Fuerza y Destreza fijados por su tamaño. Su Constitución es 10, su Inteligencia y Sabiduría son 3 y su Carisma es 1. Su velocidad es de 30 pies; si el objeto no tiene piernas o algún otro tipo de apéndice que pueda usar para desplazarse, gana una velocidad volando de 30 pies y puede levitar. Su velocidad es O si el objeto está sujeto firmemente a una superficie o a un objeto de mayor tamaño, como atado a un muro mediante una cadena. Tiene visión ciega en un radio de 30 pies, pero está ciego a más distancia. Cuando los puntos de golpe del objeto animado se reducen a O, vuelve a su forma original y cualquier daño sobrante se aplica a esta forma.<br>Si ordenas a un objeto que ataque, puede hacer un solo ataque cuerpo a cuerpo contra una criatura situada a 5 pies o menos. El bonificador y la cantidad de daño contundente del ataque que realiza están determinados por su tamaño. El DM puede decidir que un objeto en particular inflige daño cortante o perforante, según la forma que tenga.<br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, puedes animar dos objetos adicionales por cada nivel por encima de 5 que tenga el espacio que hayas empleado.",
    "materiales": null,
    "nivel": 5
  },
  {
    "nombre": "Antipatía/Simpatía",
    "clases": [
      "Druída",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "60 pies",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "10 días",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": true,
    "descripcion": "Este conjuro atrae o repele a criaturas de tu elección. Elige a un objetivo dentro del a lcance: un objeto, una criatura de tamaño Enorme o más pequeña, o un área igual o menor que un cubo de 200 pies. Una vez hecho esto, deberás especificar también un tipo de criatura inteligente, como dragones rojos, goblins o vampiros. Imbuyes en el objetivo un aura que o bien atrae o repele a las criaturas elegidas hasta el final de la duración del conjuro. El aura podrá causar antipatía o simpatía a tu elección.<br><b><i>Antipatía.</i></b> El encantamiento hace que las criaturas del tipo elegido sientan una fuerte necesidad de abandonar el área y evitar al objetivo. Cuando una de estas criaturas vea al objetivo o se acerque a menos de 60 pies del mismo, deberá tener éxito en una tirada de salvación de Sabiduría o quedará asustada. La criatura permanecerá asustada mientras pueda ver al objetivo o se mantenga a 60 pies de él. Mientras esté asustada, la criatura debe usar su movimiento para dirigirse al lugar más cercano desde el que no pueda ver al objetivo. Si la criatura se aleja más de 60 pies del objetivo y no puede verlo, ya no estará asustada, pero volverá a estarlo de nuevo si vuelve a ver al objetivo o se acerca 60 pies o menos de él.<br><b><i>Simpatía.</i></b> El encantamiento hace que las criaturas del tipo elegido a 60 pies o menos del objetivo sientan una fuerte necesidad de acercarse a él. Cuando una de estas criaturas vea al objetivo o se acerque a menos de 60 pies del mismo, deberá tener éxito en una tirada de salvación de Sabiduría o utilizará su movimiento en cada turno para acercarse a él hasta que entre en el área o quede adyacente al objetivo. Una vez hecho esto, no podrá alejarse voluntariamente.<br>Si el objetivo daña o lastima de alguna manera a una criatura afectada, esta podrá realizar una tirada de salvación de Sabiduría para que termine el efecto, como se describe más abajo.<br><b><i>Terminar el efecto.</i></b> Si una criatura afectada por el conjuro termina su turno a más de 60 pies del objetivo o no es capaz de verlo, debe hacer una tirada de salvación de Sabiduría. Si tiene éxito, la criatura ya no estará afectada por el objetivo e identificará la naturaleza mágica del sentimiento de atracción o repulsión. Además, una criatura a fectada por el conjuro podrá realizar otra tirada de salvación de Sabiduría cada 24 horas mientras su efecto persista.<br>Una criatura que tiene éxito en la tirada de salvación contra este efecto es inmune al conjuro durante 1 minuto, tiempo tras el cual podrá verse afectada de nuevo.",
    "materiales": "Un pedazo de alumbre empapado en vinagre para el efecto de antipatía o una gota de miel para el efecto de simpatía.",
    "nivel": 8
  },
  {
    "nombre": "Apariencia",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "30 pies",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "Este conjuro te permite cambiar la apariencia de cualquier número de criaturas que puedas ver dentro del alcance. Le das a cada una de ellas una apariencia ilusoria nueva. Un objetivo no voluntario puede realizar una tirada de salvación de Carisma, y si tiene éxito no se verá afectado por el conjuro.<br>El conjuro disfraza la apariencia física, así como la vestimenta, armas, armadura y equipo. Puedes hacer que cada criatura parezca 1 pie más alta o más baja y de complexión delgada, gorda o intermedia. No puedes cambiar el tipo de su cuerpo, así que debes elegir una forma que tenga la misma configuración de miembros. En el resto de aspectos, la ilusión queda a tu elección. Esta permanece hasta el final de la duración del conjuro o hasta que utilices una acción para finalizarla.<br>Los cambios realizados por este conjuro no aguantan una inspección física. Por ejemplo, si usas este conjuro para añadir un sombrero a la vestimenta de una criatura, los objetos atravesarán el sombrero y cualquiera que lo toque no sentirá nada, o sencillamente notará el pelo y cabeza. Si utilizas este conjuro para parecer más delgado, la mano de una criatura que intente tocarte se chocará contigo en lo que parece ser espacio libre.<br>Si una criatura usa su acción para examinar a un objetivo con una prueba enfrentada de Inteligencia (Investigación) contra tu CD de salvación de conjuros, si tiene éxito, se da cuenta de que el objetivo está disfrazado.",
    "materiales": null,
    "nivel": 5
  },
  {
    "nombre": "Arma elemental",
    "clases": [
      "Druída",
      "Paladín",
      "Ranger"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Un arma no mágica que toques se convierte en mágica. Elige uno de los siguientes tipos de daño: ácido, frío, fuego, relámpago o trueno. Hasta el final de la duración del conjuro, el arma tiene un bonificador de +1 a las tiradas de ataque y hace 1d4 de daño adicionales del tipo elegido cuando impacta.<br><b><i>A niveles superiores.</b></i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 5 o 6, el bonificador a tiradas de ataque aumenta a +2 y el daño adicional a 2d4. Cuando utilizas un espacio de conjuro de nivel 7 o mayor, el modificador aumenta a +3 y el daño adicional a 3d4.",
    "materiales": null,
    "nivel": 3
  },
  {
    "nombre": "Arma espiritual",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "1 acción adicional",
    "ritual": false,
    "alcance": "60 pies",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Creas un arma espectral flotante dentro del alcance, que permanece hasta el final de la duración del conjuro o hasta que lo utilices de nuevo. Cuando lanzas este conjuro, puedes hacer un ataque de conjuro cuerpo a cuerpo contra una criatura que se encuentre a 5 pies o menos del arma. Si impactas, la criatura recibe tanto daño de fuerza como 1d8 + tu modificador de aptitud mágica.<br>Como acción adicional puedes mover el arma hasta 20 pies y repetir el ataque contra una criatura que se encuentre a 5 pies o menos de ella.<br>El arma puede tener la forma que desees. Los clérigos cuyas deidades estén asociadas con un arma en particular (como San Cuthbert, conocido por su maza, o Thor, famoso por su martillo) utilizan esa arma como aspecto visual del conjuro.<br><i><b>A niveles superiores.</b></i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 3 o más, el daño aumenta en 1d8 por cada dos niveles por encima de 2 que tenga el espacio que hayas empleado.",
    "materiales": null,
    "nivel": 2
  },
  {
    "nombre": "Arma mágica",
    "clases": [
      "Paladín",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción adicional",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Concentración, hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas un arma no mágica. Hasta el final del conjuro, esa arma se convierte en un arma mágica con un bonificador de +1 a las tiradas de ataque y de daño.<br><i><b>A niveles superiores.<b></i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, los bonificadores aumentan a +2. Cuando usas un espacio de conjuro de nivel 6 o más, los modificadores aumentan a +3.",
    "materiales": null,
    "nivel": 2
  },
  {
    "nombre": "Armadura de Agathys",
    "clases": [
      "Brujo"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una fuerza mágica protectora te rodea, manifestándose como una escarcha espectral que te cubre por completo, incluido a tu equipo. Ganas 5 puntos de golpe temporales hasta el final de la duración del conjuro. Si una criatura te impacta con un ataque cuerpo a cuerpo mientras conservas estos puntos, esta sufre 5 de daño de frío.<br><b><i>A niveles superiores.<b></i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, tanto los puntos de golpe temporales como el daño de frío aumentan en 5 por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
    "materiales": "Una taza de agua.",
    "nivel": 1
  },
  {
    "nombre": "Armadura de mago",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas a una criatura voluntaria que no lleve armadura y una fuerza mágica protectora la rodea hasta que el conjuro termine. La CA del objetivo pasa a ser 13 + su modificador de Destreza. El conjuro termina si el objetivo se pone una armadura o si utilizas una acción para finalizarlo.",
    "materiales": "Un trozo de piel curtida.",
    "nivel": 1
  },
  {
    "nombre": "Asesino fantasmal",
    "clases": [
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "120 pies",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Accedes a las pesadillas de una criatura que puedas ver dentro del alcance para crear una manifestación ilusoria de sus más profundos miedos, que solo será visible para esa criatura. El objetivo debe hacer una tirada de salvación de Sabiduría. Si falla, queda asustado hasta el final de la duración del conjuro. Al final de cada uno de sus turnos, mientras no haya finalizado el conjuro, la criatura debe tener éxito en una tirada de salvación de Sabiduría o sufrir 4d10 de daño psíquico. Si supera la tirada, el conjuro termina inmediatamente.<br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 5 o más, el daño aumenta en 1d10 por cada nivel por encima de 4 que tenga el espacio que hayas empleado.",
    "materiales": null,
    "nivel": 4
  },
  {
    "nombre": "Aspectos animales",
    "clases": [
      "Druída"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "30 pies",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 24 horas",
    "requiere_ataque": false,
    "descripcion": "Tu magia convierte a otros en bestias. Elige a cualquier número de criaturas voluntarias que puedas ver dentro del alcance. Transformas a cada objetivo en una bestia Grande o más pequeña con un valor de desafío igual o inferior a 4. En los siguientes turnos puedes usar una acción para transformar a las criaturas afectadas en bestias distintas.<br>La transformación dura hasta el final de la duración del conjuro o hasta que el objetivo muera o sea reducido a 0 puntos de golpe. Puedes elegir una forma distinta para cada objetivo. Reemplaza el perfil del objetivo por el perfil de la bestia elegida, aunque el objetivo mantiene su alineamiento y sus puntuaciones de Inteligencia, Sabiduría y Carisma. El objetivo pasa a tener los puntos de golpe de su nueva forma y, cuando revierta a su forma normal, vuelve a poseer los puntos de golpe que tuviera antes de la transformación. La transformación se rompe si la forma de bestia es reducida a 0 puntos de golpe, y cualquier daño sobrante se aplica a la forma normal. Si este daño sobrante no reduce la forma normal de la criatura a 0 puntos de vida, esta no cae inconsciente. Las acciones de la criatura quedan limitadas por la naturaleza de su nueva forma, y tampoco puede hablar ni lanzar conjuros.<br>El equipamiento del objetivo se funde con la nueva forma, de modo que no puede utilizar, blandir o beneficiarse de su equipamiento de ninguna manera.",
    "materiales": null,
    "nivel": 8
  },
  {
    "nombre": "Atadura planar",
    "clases": [
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "60 pies",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "Con este conjuro, intentas obligar a un celestial, elemental, feérico o infernal a servirte. La criatura debe estar dentro del alcance durante toda la duración del lanzamiento del conjuro (típicamente se invoca a la criatura en el centro de un círculo mágico invertido para evitar que escape mientras se lanza el conjuro). Al finalizar el lanzamiento, el objetivo debe hacer una tirada de salvación de Carisma. Si falla, queda atado, obligado a servirte hasta el final de la duración del conjuro. Si la criatura fue invocada o creada por otro conjuro, la duración de ese último se extiende hasta igualar la de este conjuro.<br>El objetivo atado debe obedecer tus órdenes lo mejor que pueda. Puedes pedirle que te acompañe en una aventura, que vigile un sitio o que entregue un mensaje. La criatura seguirá las instrucciones al pie de la letra, pero si es hostil hacia ti, intentará retorcer tus palabras para conseguir sus propios objetivos. Si cumple totalmente tus órdenes antes de que acabe el conjuro, viajará hasta donde estés para informarte, siempre y cuando estéis en el mismo plano de existencia. Si estás en otro plano, volverá al sitio donde la ataste y se quedará ahí hasta que el conjuro termine.<br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de un nivel superior, la duración pasa a ser de 10 días con un espacio de conjuro de nivel 6, de 30 días con uno de nivel 7, de 180 días con uno de nivel 8 y de 1 año y 1 día con un espacio de conjuro de nivel 9.",
    "materiales": "Una joya con un valor de, al menos, 1.000 po, que es consumida como parte del conjuro.",
    "nivel": 5
  },
  {
    "nombre": "Augurio",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Lanzando huesos de dragón, tirando palitos con gemas incrustadas, echando las cartas o mediante otro método de adivinación, consigues que una entidad de otro mundo te otorgue un presagio sobre los resultados de una acción concreta que planees llevar a cabo en los próximos 30 minutos.<br>El DM elige de entre los siguientes presagios:<ul><li><b>Fortuna</b>, para resultados buenos.</li><li><b>Desdicha</b>, para resultados malos.</li><li><b>Fortuna y desdicha</b>, para resultados a la vez buenos y malos.</li><li><b>Nada</b>, para resultados que no son particularmente buenos ni malos.</li></ul>Este conjuro no tiene en cuenta ninguna circunstancia que pueda alterar los resultados como, por ejemplo, el lanzamiento de otros conjuros, o la pérdida o encuentro de un compañero.<br>Si se lanza dos veces o más antes del próximo descanso largo, hay una posibilidad acumulativa del 25 % por cada lanzamiento después del primero de recibir un presagio aleatorio. El DM realiza esta tirada en secreto.",
    "materiales": "Palitos, huesos o abalorios marcados de forma especial y valorados en, al menos, 25 po.",
    "nivel": 2
  },
  {
    "nombre": "Aura de pureza",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador (radio de 30 pies)",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Radias una energía purificante en forma de aura de 30 pies de radio. El aura se mueve contigo, centrada en ti, hasta el final del conjuro. Todas las criaturas no hostiles en el aura (incluido tú) son resistentes al daño de veneno, no pueden enfermar y tienen ventaja en las tiradas de salvación contra cualquier efecto que cause uno de los siguientes estados: asustado, aturdido, cegado, ensordecido, envenenado, hechizado o paralizado.",
    "materiales": null,
    "nivel": 4
  },
  {
    "nombre": "Aura de vida",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador (radio de 30 pies)",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Radias una energía preservadora de vida en forma de aura de 30 pies de radio. El aura se mueve contigo, centrada en ti, hasta el final del conjuro. Todas las criaturas no hostiles en el aura (incluido tú) tienen resistencia al daño necrótico y sus puntos de golpe máximos no pueden ser reducidos. Además, todas las criaturas vivas y no hostiles recuperan 1 punto de golpe al principio de su turno si están en el aura y tienen 0 puntos de golpe.",
    "materiales": null,
    "nivel": 4
  },
  {
    "nombre": "Aura de vitalidad",
    "clases": [
      "Clérigo",
      "Druída",
      "Paladín",
      "Explorador"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador (radio de 30 pies)",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Radias una energía sanadora en forma de aura de 30 pies de radio. El aura se mueve contigo, centrada en ti, hasta el final del conjuro. Puedes usar una acción adicional para hacer que una criatura en el aura (incluido tú) recupere 2d6 puntos de golpe.",
    "materiales": null,
    "nivel": 3
  },
  {
    "nombre": "Aura mágica de Nystul",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Implantas una ilusión en una criatura u objeto que toques, de tal manera que los conjuros de adivinación proporcionan información falsa sobre este. El objetivo puede ser una criatura voluntaria o un objeto que puedas ver y que no lleva o vista otra criatura.<br>Cuando lanzas este conjuro, elige uno o los dos efectos siguientes. Permanecerán hasta el final de la duración del conjuro. Si lanzas este conjuro sobre la misma criatura u objeto cada día durante 30 días, eligiendo el mismo efecto cada vez, la ilusión durará hasta que sea disipada.<br><b><i>Aura falsa.</i></b> Cambias el modo en que el objetivo se muestra a conjuros y efectos mágicos, como detectar magia, que perciben auras mágicas. Puedes hacer que un objeto no mágico parezca mágico, que un objeto mágico parezca no mágico o cambiar el aura del objeto para que aparente pertenecer a una escuela de magia específica de tu elección. Cuando utilizas este efecto en un objeto, puedes hacer que resulte obvio para cualquier criatura que coja y manipule el objeto que su esencia mágica es falsa.<br><b><i>Enmascarar.</i></b> Cambias cómo el objetivo se muestra a conjuros y efectos mágicos que detectan tipos de criatura o alineamiento, como los Sentidos Divinos del paladín o el conjuro símbolo. Elige un tipo de criatura o un alineamiento. El resto de conjuros y efectos mágicos tratarán al objetivo como si fuera una criatura de ese tipo o a lineamiento.",
    "materiales": "Un pequeño cuadrado de seda.",
    "nivel": 2
  },
  {
    "nombre": "Aura sagrada",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador (radio de 30 pies)",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Una luz divina baña suavemente tus alrededores, en un radio de 30 pies. Las criaturas de tu elección que se encuentren en el área cuando lanzas este conjuro emiten luz tenue en un radio de 5 pies y tienen ventaja en todas las tiradas de salvación. El resto de criaturas tienen desventaja en las tiradas de ataque contra las criaturas que elegiste hasta el final de la duración del conjuro. Además, cuando un infernal o un muerto viviente impacte a una criatura afectada con un ataque cuerpo a cuerpo, el aura brillará con un fogonazo. Debido a ello, el atacante debe tener éxito en una tirada de salvación de Constitución o quedará cegado hasta el final de la duración del conjuro.",
    "materiales": "Un pequeño relicario que valga, al menos, 1.000 po y que contenga una reliquia sagrada, como un jirón de ropa de la túnica de un santo o un pedazo de pergamino de un texto religioso.",
    "nivel": 8
  },
  {
    "nombre": "Auxilio",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "30 pies",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Este conjuro refuerza la resistencia y decisión de tus aliados. Elige hasta tres criaturas dentro del alcance: sus puntos de golpe máximos y actuales aumentan en 5 hasta el final de la duración del conjuro.<br><i><b>A niveles superiores.</b></i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 3 o más, los puntos de golpe del objetivo aumentan en 5 más por cada nivel por encima de 2 que tenga el espacio que hayas empleado.",
    "materiales": "Una pequeña tira de tela blanca.",
    "nivel": 2
  },
  {
    "nombre": "Baile irresistible de Otto",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "30 pies",
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Elige a una criatura que puedas ver dentro del alcance. Comenzará a ejecutar una danza cómica en el lugar en el que se encuentre: arrastrando los pies, taconeando y haciendo cabriolas hasta el final de la duración del conjuro. Las criaturas inmunes a ser hechizadas no se ven afectadas por este conjuro.<br>El objetivo debe utilizar todo su movimiento en bailar y no puede moverse de donde esté. Tendrá desventaja en tiradas de salvación de Destreza y en tiradas de ataque. Mientras siga afectado por el conjuro, las tiradas de ataque de otras criaturas contra él tendrán ventaja. Como acción, la criatura bailarina puede hacer una tirada de salvación de Sabiduría para intentar recuperar el control. Si tiene éxito en la tirada, el conjuro termina inmediatamente.",
    "materiales": null,
    "nivel": 6
  },
  {
    "nombre": "Barrera de cuchillas",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "90 pies",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Creas un muro vertical de cuchillas giratorias, afiladas y hechas de energía mágica. Este aparece dentro del alcance y permanece hasta el final de la duración del conjuro. Puedes crear un muro recto de hasta 100 pies de largo, 20 de alto y 5 de ancho o un muro en forma de anillo de 60 pies de diámetro, 20 de alto y 5 de ancho. En cualquiera caso, proporciona cobertura tres cuartos a las criaturas detrás de él y su espacio se considera terreno difícil.<br>Cuando una criatura entre en el área del muro por primera vez en un turno, o cuando empiece su turno en ella, deberá realizar una tirada de salvación de Destreza. Si falla, sufrirá 6d10 de daño cortante. Si tiene éxito, recibirá la mitad de daño.",
    "materiales": null,
    "nivel": 6
  },
  {
    "nombre": "Bendición",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "30 pies",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Bendices hasta tres criaturas de tu elección dentro del alcance. Hasta el final de la duración del conjuro, cuando uno de los objetivos haga una tirada de ataque o una tirada de salvación, puede tirar 1d4 y añadir el resultado a esa tirada.<br><i><b>A niveles superiores.</b></i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
    "materiales": "Unas gotas de agua bendita.",
    "nivel": 1
  },
  {
    "nombre": "Boca mágica",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "30 pies",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Implantas un mensaje en un objeto dentro del alcance, que será pronunciado en voz alta cuando se cumpla la condición de activación. Eliges un objeto que puedas ver y que no lleva o vista otra criatura. Después dices el mensaje, que debe estar formado por 25 palabras o menos, aunque puede ser retransmitido durante, como mucho, 10 minutos. Por último, determinas las circunstancias que activarán el conjuro para entregar tu mensaje.<br>Cuando se den estas circunstancias, una boca mágica aparecerá en el objeto y recitará el mensaje, con tu voz y con el mismo volumen que utilizaste. Si el objeto que eliges tiene una boca o algo que parezca una boca (como la de una estatua, por ejemplo), la boca mágica aparecerá ahí, con lo que parecerá que las palabras son pronunciadas por la boca del objeto. Cuando lanzas este conjuro, puedes hacer que termine después de entregar el mensaje o que permanezca y el mensaje sea repetido cada vez que ocurran las circunstancias que lo activan.<br>Estas circunstancias pueden ser tan generales o detalladas como quieras, pero deben estar basadas en condiciones visuales o auditivas que ocurran a 30 pies o menos del objeto. Por ejemplo, puedes hacer que la boca hable cuando una criatura se acerque a menos de 30 pies o cuando suene una campana plateada dentro de esa distancia.",
    "materiales": "Un trocito de panal de abeja y polvo de jade con un valor de, al menos, 10 po, que es consumido como parte del conjuro.",
    "nivel": 2
  },
  {
    "nombre": "Bola de fuego",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "150 pies",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Una ráfaga brillante surge de tu dedo hacia un punto de tu elección dentro del alcance y después crece con un rugido sordo hasta convertirse en una explosión ardiente. Todas las criaturas en una esfera de 20 pies centrada en el punto deben hacer una tirada de salvación de Destreza. Sufrirán 8d6 de daño de fuego si fallan la tirada o la mitad del daño si la superan.<br>El fuego se extiende más allá de las esquinas. Los objetos inflamables que se encuentren en el área que no lleve o vista alguien arderán.<br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño aumenta en 1d6 por cada nivel por encima de 3 que tenga el espacio que hayas empleado.",
    "materiales": "Una pelotita de guano de murciélago y azufre.",
    "nivel": 3
  },
  {
    "nombre": "Bola de fuego de explosión retardada",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "150 pies",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Un rayo de luz amarilla se proyecta desde tu índice y se condensa, quedando latente con la forma de una cuenta brillante en un punto dentro del alcance. Cuando el conjuro termina, ya sea porque se rompe tu concentración o porque decides terminarlo, la cuenta se transforma con un rugido sordo en una explosión ardiente que se extiende más allá de las esquinas. Todas las criaturas en una esfera de 20 pies centrada en el punto deben hacer una tirada de salvación de Destreza. Sufrirán daño de fuego igual al daño acumulado si fallan la tirada o la mitad del daño si la superan.<br>El daño base del conjuro es 12d6. Si al final de tu turno la cuenta aún no ha explotado, este daño se incrementa en 1d6.<br>Si se toca la cuenta antes de que termine el tiempo, la criatura que lo haga debe realizar una tirada de salvación de Destreza. Si falla, el conjuro termina inmediatamente, haciendo que la cuenta explote. Si tiene éxito, la criatura puede lanzar la cuenta hasta a 40 pies de distancia. Cuando esta golpee a una criatura u objeto sólido, el conjuro termina y la cuenta explota.<br>El fuego daña los objetos que se encuentren en el área, haciendo arder los que sean inflamables y no lleve o vista alguien.<br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 8 o más, el daño aumenta en 1d6 por cada nivel por encima de 7 que tenga el espacio que hayas empleado.",
    "materiales": "Una pelotita de guano de murciélago y azufre.",
    "nivel": 7
  },
  {
    "nombre": "Brazos de Hadar",
    "clases": [
      "Brujo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador (radio de 10 pies)",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "FUE",
    "requiere_ataque": false,
    "descripcion": "Invocas el poder de Hadar, el Hambre Tenebrosa. Zarcillos de energía oscura surgen de ti y golpean a todas las criaturas a 10 pies o menos de tu posición. Cada criatura en el área debe hacer una tirada de salvación de Fuerza. Si falla, sufrirá 2d6 de daño necrótico y no podrá llevar a cabo reacciones hasta el comienzo de su próximo turno. Si supera la tirada, recibirá la mitad de daño, pero no sufrirá ningún otro efecto.<br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño aumenta en 1d6 por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
    "materiales": null,
    "nivel": 1
  },
  {
    "nombre": "Buenas bayas",
    "clases": [
      "Druída"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Aparecen en tu mano un máximo de diez bayas infundidas con magia hasta el final de la duración del conjuro. Una criatura puede utilizar su acción para comerse una baya. Si hace esto recuperará 1 punto de golpe y tendrá sustento para todo el día.<br>Las bayas pierden su poder si no son consumidas dentro de las 24 horas siguientes al lanzamiento del conjuro.",
    "materiales": "Un ramito de muérdago.",
    "nivel": 1
  },
  {
    "nombre": "Burla dañina",
    "clases": [
      "Bardo"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "60 pies",
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Profieres una sarta de improperios entremezclados con sutiles encantamientos hacia una criatura que puedas ver dentro del alcance. Si el objetivo puede oírte (aunque no necesita entenderte), debe tener éxito en una tirada de salvación de Sabiduría o recibirá 1d4 de daño psíquico y sufrirá desventaja en la siguiente tirada de ataque que realice antes del final de su próximo turno.<br><b><i>A niveles superiores.</i></b> El daño del conjuro aumenta en 1d4 cuando alcanzas nivel 5 (2d4), nivel 11 (3d4) y nivel 17 (4d4).",
    "materiales": null,
    "nivel": 0
  },
  {
    "nombre": "Calentar metal",
    "clases": [
      "Bardo",
      "Druída"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "60 pies",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Elige un objeto manufacturado de metal, como un arma de metal o una armadura media o pesada de metal que puedas ver dentro del alcance. Haces que dicho objeto se ponga al rojo vivo. Cualquier criatura en contacto físico con el objeto recibe 2d8 de daño de fuego cuando lanzas el conjuro.<br>Hasta el final del conjuro, puedes usar una acción adicional en cada uno de tus turnos para causar este daño de nuevo.<br>Si una criatura está vistiendo o portando el objeto y sufre el daño, deberá tener éxito en una tirada de salvación de Constitución o soltarlo, si es que puede. Si no lo suelta, tiene desventaja en tiradas de ataque y pruebas de característica hasta el comienzo de tu próximo turno.<br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 3 o más, el daño aumenta en 1d8 por cada nivel por encima de 2 que tenga el espacio que hayas empleado.",
    "materiales": "Un trozo de hierro y una llama.",
    "nivel": 2
  },
  {
    "nombre": "Calmar emociones",
    "clases": [
      "Bardo",
      "Clérigo"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "60 pies",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "Intentas suprimir emociones fuertes en un grupo de gente. Cada humanoide en una esfera de 20 pies de radio centrada en un punto de tu elección dentro del alcance debe realizar una tirada de salvación de Carisma. Cualquiera de ellos puede elegir fallar la tirada voluntariamente si así lo desea.<br>Si una criatura falla la tirada, elige uno de los dos efectos siguientes:<br>Puedes suprimir cualquier efecto que mantenga al objetivo hechizado o asustado. Sin embargo, cuando este conjuro acabe, los efectos suprimidos vuelven a funcionar, siempre que su duración no haya acabado.<br>De modo alternativo, puedes hacer que un objetivo se vuelva indiferente hacia criaturas de tu elección con las que previamente era hostil. Esta indiferencia termina si el objetivo es atacado o dañado por un conjuro o si ve a alguno de sus amigos ser dañado. Cuando el conjuro acaba, la criatura se vuelve hostil de nuevo, a menos que el DM decida otra cosa.",
    "materiales": null,
    "nivel": 2
  },
  {
    "nombre": "Cambiar de forma",
    "clases": [
      "Druída",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Asumes la forma de una criatura diferente hasta el final del conjuro. La nueva forma puede ser la de cualquier criatura con un valor de desafío igual o menor a tu nivel. La criatura no puede ser un autómata o muerto viviente, y debes haber visto a ese tipo de criatura al menos una vez. Te transformas en un ejemplar normal de esa criatura, sin niveles en ninguna clase y sin el atributo Lanzamiento de Conjuros.<br>Tu perfil queda reemplazado por el de la criatura, excepto tu alineamiento y tus puntuaciones de Inteligencia, Sabiduría y Carisma. También retienes todas tus competencias en habilidades y tiradas de salvación, además de ganar las que tenga la criatura. Si tiene las mismas competencias que tú y el bonificador que aparece en su perfil es mayor que el tuyo, utiliza el de la criatura. No puedes usar ninguna acción legendaria o acción en guarida de la nueva forma.<br>Pasarás a tener los puntos y dados de golpe de la nueva forma. Cuando reviertas a tu forma normal vuelves a los puntos de golpe que tuvieras antes de la transformación. La transformación se rompe si tu nueva forma queda reducida a 0 puntos de golpe, y cualquier daño sobrante se aplica a tu forma normal. Si este daño sobrante no reduce tu forma normal a 0 puntos de vida, no caerás inconsciente.<br>Mantendrás los beneficios de cualquier rasgo de tu clase, raza u otra fuente y podrás usarlos, siempre que tu nueva forma sea físicamente capaz de hacerlo. No podrás utilizar ningún sentido especial que tengas (como visión en la oscuridad) a menos que tu nueva forma también lo posea. Solo podrás hablar si la criatura puede hacerlo normalmente.<br>Cuando te transformas, eliges si tu equipo cae al suelo, se funde con la nueva forma o lo sigues llevando puesto. Si decides llevarlo se comportará de forma normal. El DM determinará si es factible que la nueva forma lleve cada uno de los objetos de tu equipo, basándose en la forma y tamaño de la criatura. Tu equipo no cambia de forma o tamaño para adaptarse a esta nueva forma y cualquier equipo que no pueda llevar deberá caer al suelo o fundirse con la forma nueva. Si eliges que se funda, no tendrá ningún efecto mientras permanezca en ese estado.<br>Durante el curso de este conjuro, puedes usar tu acción para asumir una nueva forma, siguiendo las mismas restricciones y reglas que para la forma original, con una excepción: si tu nueva forma tiene más puntos de golpe que la presente no recibirás más, su valor actual no aumentará.",
    "materiales": "Una diadema de jade con un valor de, al menos, 1.500 po, que debes poner en tu cabeza antes de lanzar el conjuro.",
    "nivel": 9
  },
  {
    "nombre": "Caminar sobre el agua",
    "clases": [
      "Clérigo",
      "Druída"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": true,
    "alcance": "30 pies",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Este conjuro proporciona la capacidad de moverse a través de cualquier superficie líquida, como agua, ácido, barro, nieve, arenas movedizas o lava, como si fuera un terreno sólido inofensivo (aunque las criaturas que crucen lava fundida podrían recibir daño del intenso calor). Un máximo de diez criaturas que puedas ver dentro del alcance recibirán esta capacidad hasta que el conjuro termine.<br>Si eliges como objetivo a una criatura sumergida en un líquido, el conjuro la elevará a la superficie del mismo a una velocidad de 60 pies por asalto.",
    "materiales": "Un trozo de corcho.",
    "nivel": 3
  },
  {
    "nombre": "Campo antimagia",
    "clases": [
      "Clérigo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador (esfera de 10 pies de radio)",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Te rodea una esfera antimagia invisible de 10 pies de radio. El área cubierta queda aislada de la energía mágica que permea el universo. Dentro de la esfera no se pueden lanzar conjuros, las criaturas invocadas desaparecen y los objetos mágicos quedan suprimidos mientras estén en ella. Mientras un conjuro o efecto mágico esté suprimido, no tiene efecto, pero el tiempo que pasa en este estado se resta de su duración normal.<br><b>Efectos que eligen un objetivo:</b> Los conjuros y efectos mágicos que eligen como objetivo a una criatura u objeto, como proyectil mágico o hechizar persona, no tienen efecto si su objetivo está dentro de la esfera.<br><b>Áreas de efecto mágico:</b> El área de otro conjuro o efecto mágico, como una bola de fuego, no se extiende al interior de la esfera. Si la esfera se superpone con el área de un efecto mágico, este queda anulado en la parte cubierta por la esfera. Por ejemplo, las llamas creadas por muro de fuego quedan suprimidas dentro de la esfera; si el área superpuesta es lo suficientemente grande, esto crea un hueco en el efecto.<br><b>Conjuros:<b/> Cualquier conjuro u efecto mágico activo en una criatura u objeto dentro de la esfera queda suprimido mientras permanezca en ella.<br><b>Objetos mágicos:</b> Los poderes y propiedades de los objetos mágicos quedan suprimidos si se usan contra un objetivo dentro de la esfera o si los empuña un atacante dentro de la esfera. Si un arma mágica o una unidad de munición mágica abandona completamente la esfera (por ejemplo, una flecha mágica disparada contra un objetivo fuera de la esfera), su magia deja de estar suprimida en el momento en que sale de ella.<br><b>Viajes mágicos:</b> La teleportación y el viaje interplanar no funcionan si el origen o el destino están dentro de la esfera de campo antimagia. Un portal o arco localizado, mundo o plano de existencia, así como cualquier tipo de apertura a un espacio extradimensional, como el creado por el conjuro truco de la cuerda, se cierra temporalmente mientras permanezca dentro de la esfera.<br><b>Criaturas y objetos:</b> Una criatura u objeto invocado o creado mediante magia deja de existir en el momento en que entra en la esfera. Reaparecerá instantáneamente en cuanto el espacio que ocupaba no se superponga con el de la esfera.<br><b>Disparo mágico:</b> Los conjuros y efectos mágicos similares a disparar magia no tienen efecto sobre la esfera. Del mismo modo, los efectos creados por otros campos antimagia no se anulan entre sí.",
    "materiales": "Una pizca de polvo de hierro o limaduras de hierro.",
    "nivel": 8
  },
  {
    "nombre": "Caparazon antivida",
    "clases": [
      "Druída"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador (radio de 10 pies)",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una barrera refulgente se extiende alrededor de ti en un radio de 10 pies. Permanece centrada en ti y se mueve contigo, manteniendo a raya a todas las criaturas que no sean muertos vivientes o autómatas. La barrera persiste hasta el final de la duración del conjuro.<br>Las criaturas afectadas no pueden penetrar en el interior de la barrera, ni parcialmente ni por completo. No obstante, son capaces de lanzar conjuros o realizar ataques con armas de gran alcance o a distancia a través de la barrera.<br>Si tu movimiento obliga a una criatura afectada a atravesar la barrera, el conjuro termina.",
    "materiales": null,
    "nivel": 5
  },
  {
    "nombre": "Carcaj veloz",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción adicional",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Transmutas tu aljaba para que produzca una reserva infinita de munición no mágica, que parece saltar a tu mano cuando vas a cogerla.<br><br>En cada uno de tus turnos hasta el final del conjuro puedes utilizar una acción adicional para realizar dos ataques con un arma que use munición de la aljaba. Cada vez que llevas a cabo uno de estos ataques a distancia, la aljaba repone mágicamente la unidad de munición empleada con otra unidad de munición no mágica similar. Cualquier unidad de munición creada por este conjuro se desvanece cuando este acaba. Si la aljaba deja de estar en tu posesión, el conjuro termina.",
    "materiales": "Una aljaba con al menos una unidad de munición.",
    "nivel": 5
  },
  {
    "nombre": "Castigo abrasador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "1 acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": true,
    "descripcion": "La próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, tu arma se calienta hasta el rojo vivo y el ataque inflige 1d6 de daño de fuego adicional al objetivo, haciendo que comience a arder.<br><br>Al inicio de cada uno de sus turnos, el objetivo debe realizar una tirada de salvación de Constitución. Si falla, recibe 1d6 de daño de fuego. Si tiene éxito en la tirada, el conjuro termina inmediatamente. Si el objetivo o una criatura a 5 pies de este utiliza una acción para apagar las llamas, o si otro efecto las sofoca (como sumergir al objetivo en agua), el conjuro termina.<br><br><i><b>A niveles superiores.</b></i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño adicional del ataque aumenta en 1d6 por cada nivel por encima de 1 del espacio.",
    "materiales": null,
    "nivel": 1
  },
  {
    "nombre": "Castigo abrumador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "1 acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": true,
    "descripcion": "La próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, perforas su cuerpo y su mente, y el ataque le inflige 4d6 de daño psíquico adicionales. El objetivo debe hacer una tirada de salvación de Sabiduría. Si fracasa, hasta el comienzo de su próximo turno tendrá desventaja en tiradas de ataque y pruebas de característica y no podrá llevar a cabo reacciones.",
    "materiales": null,
    "nivel": 4
  },
  {
    "nombre": "Castigo atronador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "1 acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "FUE",
    "requiere_ataque": true,
    "descripcion": "La próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, tu arma suena como un trueno audible a 300 pies de distancia y el ataque inflige 2d6 de daño de trueno adicionales al objetivo. Si el objetivo es una criatura, deberá superar una tirada de salvación de Fuerza o será empujada 10 pies en dirección opuesta a ti y será derribada.",
    "materiales": null,
    "nivel": 1
  },
  {
    "nombre": "Castigo cegador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "1 acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "Constitución",
    "requiere_ataque": true,
    "descripcion": "La próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, tu arma se vuelve fulgurante y el ataque inflige 3d8 de daño radiante adicionales al objetivo. Además, el objetivo debe tener éxito en una tirada de salvación de Constitución o quedará cegado hasta el final de la duración del conjuro.<br><br>Una criatura cegada por este conjuro debe realizar otra tirada de salvación de Constitución al final de cada uno de sus turnos. Si tiene éxito, deja de estar cegada.",
    "materiales": null,
    "nivel": 3
  },
  {
    "nombre": "Castigo desterrador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "La próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, tu arma resplandece con violencia y el ataque inflige 5d10 de daño de fuerza adicionales al objetivo. Además, si el ataque reduce a la criatura a 50 puntos de golpe o menos, la destierras. Si el objetivo es nativo de un plano diferente al que estás, este desaparece y vuelve a su plano natal. Si el objetivo es nativo del plano en que estás, la criatura se desvanece a un semiplano inofensivo. Estará incapacitada mientras permanezca allí, y seguirá en dicho semiplano hasta el final del conjuro, momento en el cual reaparecerá en el espacio que ocupaba antes o en el más cercano disponible si ese ya está ocupado.",
    "materiales": null,
    "nivel": 5
  },
  {
    "nombre": "Castigo furioso",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "1 acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": true,
    "descripcion": "La próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, el ataque le infligirá 1d6 de daño psíquico adicional. Además, el objetivo debe tener éxito en una tirada de salvación de Sabiduría o quedará asustado por ti hasta el final de tu siguiente turno. Podrá intentar superar de nuevo dicha prueba de Sabiduría con CD igual a tu salvación de conjuros para recuperar su bravura y terminar con el conjuro.",
    "materiales": null,
    "nivel": 1
  },
  {
    "nombre": "Castigo marcador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "1 acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "La próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, tu arma brilla con un resplandor astral. El ataque inflige 2d6 de daño adicionales al objetivo, que además se torna visible si era invisible. El objetivo emite luz tenue en un radio de 5 pies y no puede volverse invisible hasta el final de la duración del conjuro.<br><br><b>A niveles superiores.</b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 3 o más, el daño aumenta en 1d6 por cada nivel por encima de 2 que tenga el espacio que hayas empleado.",
    "materiales": null,
    "nivel": 2
  },
  {
    "nombre": "Cautiverio",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": "30 pies",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Creas un cautiverio mágico para apresar a una criatura que puedas ver dentro del alcance. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o quedará atado por el conjuro; si la supera, es inmune al mismo si vuelves a lanzarlo. Mientras la criatura esté afectada por este conjuro, no envejece y además no necesita comer, beber ni respirar. Los conjuros de adivinación no podrán localizarla o percibirla.<br><br>Cuando lanzas este conjuro, elige una de las siguientes formas de reclusión:<br><br><b>Enterrro.</b> El objetivo queda sepultado en un lugar muy profundo bajo el suelo, dentro de una esfera de fuerza mágica del tamaño justo para contenerlo. Nada puede atravesar la esfera, ni ninguna criatura podrá entrar o salir de ella utilizando teletransportación o viaje interplanar. El componente especial para esta versión del conjuro es un pequeño orbe de mithral.<br><br><b>Encadenamiento.</b> Pesadas cadenas, firmemente ancladas al suelo, atan al objetivo, que está apresado hasta el final del conjuro, y no puede moverse o ser desplazado de ninguna manera hasta entonces. El componente especial para esta versión del conjuro es una cadena fina de un metal precioso.<br><br><b>Presidio cercado.</b> El conjuro transporta al objetivo a un receptáculo semiplano, protegido contra la teletransportación y el viaje interplanar. El semiplano puede ser un laberinto, una jaula o cualquier estructura o zona confinada de tu elección. El componente especial para esta versión del conjuro es una representación en miniatura de la prisión, hecha en jade.<br><br><b>Contención mínima.</b> El objetivo queda reducido a una altura de 1 pulgada y aprisionado dentro de una gema u objeto similar. La luz puede pasar a través de la gema con normalidad (permitiendo al objetivo ver el exterior y a otras criaturas ver dentro), pero nada más puede entrar o salir, ni siquiera mediante teletransportación o viaje interplanar. La gema no puede ser cortada o rota mientras el conjuro siga en efecto. El componente especial para esta versión del conjuro es una gema grande y transparente, como un corindón, un diamante o un rubí.<br><br><b>Sueño.</b> El objetivo cae dormido y no puede ser despertado. El componente especial para esta versión del conjuro es un conjunto de hierbas soporíferas poco frecuentes.<br><br><b>Terminar el conjuro.</b> Durante el lanzamiento de cualquiera de las versiones del conjuro, puedes especificar una condición que finalizará el conjuro y liberará al objetivo. La condición puede ser tan específica o general como quieras, aunque el DM debe estar de acuerdo en que sea razonable y pueda llegar a ocurrir. Puede depender del nombre de la criatura, su identidad o ubicación, pero no debe basarse en acciones o cualidades posibles del objetivo (como su clase, nivel o puntos de golpe).<br><br>El conjuro <i>disipar magia</i> solo puede finalizar este conjuro si se lanza como uno de nivel 9, eligiendo como objetivo a la prisión o al área en la que fue creada.<br><br>Solo puedes emplear un componente especial concreto para crear una prisión a la vez. Si vuelves a lanzar el conjuro usando un mismo componente, el objetivo del primer lanzamiento queda en libertad inmediatamente.",
    "materiales": "Una representación del objetivo, en forma de estatuilla tallada o dibujo en vitela, y un componente especial en función de la versión escogida del conjuro, cuyo valor sea al menos 500 po por cada Dado de Golpe del objetivo",
    "nivel": 9
  },
  {
    "nombre": "Caída de pluma",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 reacción, que llevas a cabo cuando tú o una criatura a 60 pies o menos caiga",
    "ritual": false,
    "alcance": "60 pies",
    "visible": true,
    "componentes": [
      "V",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige un máximo de cinco criaturas dentro del alcance que estén cayendo. La velocidad de caída de cada objetivo se reduce a 60 pies por asalto hasta que el conjuro termine. Si alguna criatura llega al suelo antes de que esto suceda, no recibe daño por caída, sino que puede caer de pie y el conjuro acaba para ese objetivo.",
    "materiales": "Una pluma pequeña o un poco de plumón.",
    "nivel": 1
  },
  {
    "nombre": "Cerradura arcana",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas una puerta, ventana, portón, cofre o entrada que esté cerrado con llave o pestillo. Queda cerrado completamente, como con llave, hasta el final de la duración del conjuro. Al lanzarlo puedes decidir qué criaturas podrán abrir el objeto con normalidad. También puedes elegir una contraseña, que dicha en voz alta a 5 pies o menos del objeto suprime el conjuro durante 1 minuto. En cualquier otro caso, el objeto no se puede abrir a menos que sea destruido o se suprima o disipe el conjuro. Lanzar <i>abrir</i> en el objeto suprime <i>cerradura arcana</i> durante 10 minutos.<br><br>Mientras permanezca afectado por este conjuro, el objeto es más difícil de romper o forzar; la CD para romperlo o forzar la cerradura aumenta en 10.",
    "materiales": "Polvo de oro con un valor de 25 po, que es consumido como parte del conjuro",
    "nivel": 2
  },
  {
    "nombre": "Clarividencia",
    "clases": [
      "Bardo",
      "Clérigo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "1 milla",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Creas un sensor invisible dentro del alcance, en una localización familiar (que hayas visitado o visto antes) o en una ubicación obvia que no te resulte familiar (por ejemplo, detrás de una puerta, a la vuelta de una esquina o en un salón abierto). El sensor se mantiene en el sitio hasta el final de la duración del conjuro, y no puede ser atacado ni interactuar con él.<br><br>Cuando lanzas el conjuro, elige vista u oído. Puedes usar el sentido escogido a través del sensor como si estuvieras en su posición. Utilizando una acción puedes cambiar entre vista y oído.<br><br>Una criatura que pueda ver el sensor (porque se beneficie de un conjuro de <i>ver invisibilidad</i> o posea visión verdadera, por ejemplo) contempla un orbe luminoso e intangible del tamaño de tu puño.",
    "materiales": "Una trompetilla enjoyada o un ojo de cristal con un valor de 100 o más po, como foco",
    "nivel": 3
  },
  {
    "nombre": "Clon",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Este conjuro crea un duplicado inerte de una criatura viva como salvaguarda contra la muerte. El clon se forma dentro del recipiente cerrado y crece hasta la madurez en 120 días; también puedes elegir que el clon sea una versión más joven de la misma criatura. Se mantiene inerte y aguanta indefinidamente mientras el recipiente se mantenga intacto.<br><br>Si, en cualquier momento después de que el clon haya madurado, la criatura original muere, su alma se transferirá al clon. Suponiendo que el alma sea libre y quiera volver, claro está. El clon es físicamente idéntico al original y tiene su misma personalidad, memoria y habilidades, pero no conserva su equipo. Los restos mortales de la criatura original, si existen, se volverán inertes y no podrán ser devueltos a la vida, ya que el alma de la criatura ha pasado a otro cuerpo.",
    "materiales": "Un diamante con valor de al menos 1.000 po, 1 pulgada cúbica de carne de la criatura a clonar, no consumida en el lanzamiento, y un recipiente con valor de al menos 2.000 po que tenga una tapa sellable y sea apropiado para alojar a una criatura Mediana (urna grande, féretro, zanja llena de barro o un contenedor de cristal lleno de agua salada)",
    "nivel": 8
  },
  {
    "nombre": "Cofre oculto de Leomund",
    "clases": [
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Ocultas un cofre y todos sus contenidos en el Plano Etéreo. Debes tocar el cofre y la réplica en miniatura que sirven de componentes materiales para el conjuro. El cofre puede alojar hasta 12 pies cúbicos de materiales inertes (3 pies por 2 pies por 2 pies).<br><br>Mientras permanezca en el Plano Etéreo, puedes utilizar una acción y tocar la réplica para convocarlo. Aparecerá en un espacio desocupado del suelo a 5 pies de ti. Puedes volver a mandarlo al Plano Etéreo empleando una acción y tocando tanto la réplica como el propio cofre.<br><br>Después de 60 días, hay una posibilidad acumulativa del 5% por día de que los efectos del conjuro terminen. También lo harán si lanzas el conjuro de nuevo, si la réplica del cofre es destruida o si decides finalizar el conjuro con una acción. Si el conjuro termina y el cofre grande está en el Plano Etéreo, se pierde irremediablemente.",
    "materiales": "Un cofre de manufactura exquisita, cuyas dimensiones sean de 3 pies por 2 pies por 2 pies, construido de materiales exóticos con un valor de al menos 5.000 po, así como una réplica diminuta hecha de los mismos materiales y con un valor de al menos 50 po",
    "nivel": 4
  },
  {
    "nombre": "Compulsión",
    "clases": [
      "Bardo"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "30 pies",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Una o más criaturas de tu elección que puedas ver, dentro del alcance y que puedan oírte deben realizar una tirada de salvación de Sabiduría. Las criaturas inmunes a ser hechizadas tienen éxito automáticamente. Aquellas que fallen la tirada quedan afectadas por el conjuro.<br><br>Hasta el final del conjuro puedes usar una acción adicional en cada uno de tus turnos para designar una dirección horizontal respecto a ti. Cada criatura afectada debe usar todo el movimiento del que disponga para avanzar en esa dirección durante su próximo turno. Puede realizar una acción antes de mover. Además, después de avanzar puede hacer otra tirada de salvación para intentar terminar el efecto.<br><br>Una criatura afectada no está obligada a moverse dentro de un peligro mortal y obvio, como una hoguera o un pozo, pero provocará ataques de oportunidad al moverse en la dirección señalada.",
    "materiales": null,
    "nivel": 4
  },
  {
    "nombre": "Comunión",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Entras en contacto con tu deidad o representante divino y haces tres preguntas que puedan ser respondidas con sí o no. Debes realizar las preguntas antes de que el conjuro termine y recibes una respuesta correcta para cada pregunta.<br><br>Un ser divino no es necesariamente omnisciente, así que puedes recibir \"incierto\" como respuesta si la pregunta se refiere a información más allá del conocimiento de la deidad. En el caso de que una respuesta con una sola palabra pueda inducir a error o se contraríe a los intereses de la deidad, el DM puede ofrecer una frase corta en su lugar.<br><br>Si se lanza dos veces o más antes del próximo descanso largo, hay una posibilidad acumulativa del 25% por cada lanzamiento después del primero de no recibir respuesta. El DM realiza esta tirada en secreto.",
    "materiales": "Incienso y un vial de agua sagrada o impía",
    "nivel": 5
  },
  {
    "nombre": "Comunión con la naturaleza",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Realizas una breve comunión con la naturaleza que te otorga cierto conocimiento sobre el terreno circundante. En exteriores, el conjuro te proporciona información sobre el terreno en 3 millas a tu alrededor. En una cueva u otra localización subterránea natural, el alcance se limita a 300 pies. Este conjuro no es efectivo si la naturaleza ha sido sustituida por una construcción, como en una mazmorra o pueblo.<br><br>Conoces de forma inmediata tres hechos de tu elección sobre cualquiera de los siguientes elementos relacionados con el terreno:<br><br>• Terreno y masas de agua.<br>• Plantas, minerales, animales y gentes comunes.<br>• Seres poderosos de origen celestial, feérico, demoníaco, elemental o muertos vivientes.<br>• Influencia de otros planos de existencia.<br>• Edificios.<br><br>Por ejemplo, podrías determinar la localización de muertos vivientes poderosos en el área, de masas de agua potable cercanas y de cualquier pueblo en los alrededores.",
    "materiales": null,
    "nivel": 5
  },
  {
    "nombre": "Confusión",
    "clases": [
      "Bardo",
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "90 pies",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Este conjuro ataca y retuerce la mente, creando ilusiones y provocando acciones incontroladas. Cada criatura en una esfera de 10 pies de radio centrada en un punto de tu elección dentro del alcance debe tener éxito en una tirada de salvación de Sabiduría o será afectada por el conjuro.<br><br>Una criatura afectada no puede llevar a cabo reacciones y debe tirar 1d10 al principio de cada uno de sus turnos para determinar cómo se comporta ese turno:<br><br><b>d10 - Comportamiento</b><br>1: La criatura emplea todo su movimiento en avanzar en una dirección aleatoria. Para determinar la dirección, lanza 1d8 asignando una dirección a cada cara del dado. No realiza acciones ese turno.<br>2–6: La criatura no se mueve ni realiza acciones ese turno.<br>7–8: La criatura usa su acción para hacer un ataque cuerpo a cuerpo contra una criatura determinada aleatoriamente dentro de su alcance. Si no hay ninguna criatura en su alcance, no hace nada ese turno.<br>9–10: La criatura puede actuar y moverse con normalidad.<br><br>Al final de cada uno de sus turnos, el objetivo puede realizar otra tirada de salvación de Sabiduría; si tiene éxito, el conjuro termina para él.<br><br><b>A niveles superiores.</b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 5 o más, el radio de la esfera aumenta en 5 pies por cada nivel por encima de 4 que tenga el espacio que hayas empleado.",
    "materiales": "Tres cáscaras de nuez",
    "nivel": 4
  },
  {
    "nombre": "Conjurar animales",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "60 pies",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Convocas espíritus feéricos que toman la forma de bestias en espacios desocupados que puedas ver dentro del alcance. Elige una de las siguientes opciones para lo que convocas:<br><br>• Una bestia con valor de desafío 2 o menos.<br>• Dos bestias con valor de desafío 1 o menos.<br>• Cuatro bestias con valor de desafío 1/2 o menos.<br>• Ocho bestias con valor de desafío 1/4 o menos.<br><br>Cada bestia se considera feérica y desaparece cuando sus puntos de golpe se reducen a 0 o el conjuro termina.<br><br>Las bestias convocadas son amistosas hacia ti y tus compañeros. Las criaturas actúan como un grupo con sus propios turnos, con una sola de tirada de iniciativa común. Obedecen cualquier mandato verbal tuyo (no requiere acción). Si no les das ninguna orden, se defenderán de criaturas hostiles, pero no realizarán ninguna otra acción.<br><br>El DM tiene el perfil de las criaturas.<br><br><b>A niveles superiores.</b> Cuando lanzas este conjuro utilizando un espacio de conjuro de determinados niveles superiores, el número de criaturas de la opción elegida aumenta: el doble si usas un espacio de conjuro de nivel 5, el triple si es de nivel 7 y cuatro veces más si es de nivel 9.",
    "materiales": null,
    "nivel": 3
  },
  {
    "nombre": "Conjurar celestial",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": "90 pies",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Invocas un celestial con valor de desafío 4 o menos en un espacio desocupado que puedas ver dentro del alcance. El celestial desaparece si sus puntos de golpe se reducen a 0 o el conjuro termina.<br><br>Es amistoso hacia ti y tus compañeros hasta el final de la duración del conjuro. Haz una tirada de iniciativa para el celestial, que tiene sus propios turnos. Obedecerá cualquier mandato verbal tuyo (no requiere acción) que no viole su alineamiento. Si no le das ninguna orden, se defenderá de criaturas hostiles, pero no realizará ninguna otra acción.<br><br>El DM tiene el perfil del celestial.<br><br><b>A niveles superiores.</b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 9, invocas a un celestial con valor de desafío 5 o menos.",
    "materiales": null,
    "nivel": 7
  },
  {
    "nombre": "Conjurar descarga de proyectiles",
    "clases": [
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador (cono de 60 pies)",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Arrojas un arma no mágica o unidad de munición al aire para crear un cono de armas idénticas que salen disparadas y luego desaparecen. Todas las criaturas en un cono de 60 pies deben hacer una tirada de salvación de Destreza. Sufrirán 3d8 de daño si fallan la tirada o la mitad del daño si la superan. El tipo de daño es el mismo que el del arma o munición utilizada como componente.",
    "materiales": "Una unidad de munición o un arma arrojadiza",
    "nivel": 3
  },
  {
    "nombre": "Conjurar elemental",
    "clases": [
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": "90 pies",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Invocas a un sirviente elemental. Elige un área de agua, aire, fuego o tierra, dentro del alcance que llene un cubo de 10 pies de lado. Un elemental con valor de desafío 5 o menos y apropiado al área elegida aparece en un espacio desocupado a 10 pies de este. Por ejemplo, un elemental de fuego emergerá de una fogata y un elemental de tierra de un suelo de tierra. El elemental desaparece si sus puntos de golpe se reducen a 0 o el conjuro termina.<br><br>Es amistoso hacia ti y tus compañeros hasta el final de la duración del conjuro. Haz una tirada de iniciativa para el elemental, que tiene sus propios turnos. Obedece cualquier mandato verbal tuyo (no requiere acción). Si no le das ninguna orden, se defenderá de criaturas hostiles, pero no realizará ninguna otra acción.<br><br>Si tu concentración se rompe, el elemental no desaparece. En vez de eso, pierdes el control del elemental, que ve hostil hacia ti y tus compañeros y podría atacaros. No puedes desconvocar a un elemental descontrolado, que desaparecerá 1 hora después de que lo invoques.<br><br>El DM tiene el perfil del elemental.<br><br><b>A niveles superiores.</b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el valor de desafío del elemental aumenta en 1 por cada nivel por encima de 5 que tenga el espacio que hayas usado.",
    "materiales": "Incienso para aire, arcilla blanda para tierra, azufre y fósforo para fuego o arena y agua para agua",
    "nivel": 5
  },
  {
    "nombre": "Conjurar elementales menores",
    "clases": [
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": "90 pies",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Convocas elementales en espacios desocupados que puedas ver dentro del alcance. Elige una de las siguientes opciones para lo que convocas:<br><br>• Un elemental con valor de desafío 2 o menos.<br>• Dos elementales con valor de desafío 1 o menos.<br>• Cuatro elementales con valor de desafío 1/2 o menos.<br>• Ocho elementales con valor de desafío 1/4 o menos.<br><br>Los elementales desaparecen si llegan a 0 puntos de golpe o el conjuro termina.<br><br>Las criaturas invocadas son amistosas hacia ti y tus compañeros. Las criaturas actúan como un grupo con sus propios turnos, con una sola de tirada de iniciativa común. Obedecen cualquier mandato verbal tuyo (no requiere acción). Si no les das ninguna orden, se defenderán de criaturas hostiles, pero no realizarán ninguna otra acción.<br><br>El DM tiene el perfil de las criaturas.<br><br><b>A niveles superiores.</b> Cuando lanzas este conjuro utilizando un espacio de conjuro de determinados niveles superiores, el número de criaturas de la opción elegida aumenta: el doble si usas un espacio de conjuro de nivel 6 y el triple si es de nivel 8.",
    "materiales": null,
    "nivel": 4
  },
  {
    "nombre": "Conjurar feérico",
    "clases": [
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": "90 pies",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Invocas a una criatura feérica con valor de desafío 6 o menos, o un espíritu feérico que tome la forma de una bestia con valor de desafío 6 o menos. Aparece en un espacio desocupado que puedas ver dentro del alcance. El feérico desaparece si sus puntos de golpe se reducen a 0 o el conjuro termina.<br><br>Es amistoso hacia ti y tus compañeros hasta el final de la duración del conjuro. Haz una tirada de iniciativa para el feérico, que tiene sus propios turnos. Obedecerá cualquier mandato verbal tuyo (no requiere acción) que no viole su alineamiento. Si no le das ninguna orden, se defenderá de criaturas hostiles, pero no realizará ninguna otra acción.<br><br>Si tu concentración se rompe, el feérico no desaparece. En vez de eso, pierdes el control del feérico, que se vuelve hostil hacia ti y tus compañeros y podría atacaros. No puedes desconvocar al feérico descontrolado, que desaparecerá 1 hora después de que lo invoques.<br><br>El DM tiene el perfil de las criaturas.<br><br><b>A niveles superiores.</b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el valor de desafío del feérico aumenta en 1 por cada nivel por encima de 6 que tenga el espacio que hayas empleado.",
    "materiales": null,
    "nivel": 6
  },
  {
    "nombre": "Conjurar lluvia de flechas",
    "clases": [
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "150 pies",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Arrojas un arma no mágica o unidad de munición al aire y eliges un punto dentro del alcance. Cientos de duplicados del arma o saeta caen en una lluvia desde arriba y después desaparecen. Todas las criaturas en un cilindro de 40 pies de radio y 20 pies de altura centrado en el punto escogido deben hacer una tirada de salvación de Destreza. Sufrirán 8d8 de daño si fallan la tirada o la mitad del daño si la superan. El tipo de daño es el mismo que el del arma o munición utilizada como componente.",
    "materiales": "Una unidad de munición o un arma arrojadiza",
    "nivel": 5
  },
  {
    "nombre": "Conjurar seres del bosque",
    "clases": [
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "60 pies",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Convocas criaturas feéricas en espacios desocupados que puedas ver dentro del alcance. Elige una de las siguientes opciones para lo que invocas:<br><br>• Un feérico con valor de desafío 2 o menos.<br>• Dos feéricos con valor de desafío 1 o menos.<br>• Cuatro feéricos con valor de desafío 1/2 o menos.<br>• Ocho feéricos con valor de desafío 1/4 o menos.<br><br>Una criatura invocada desaparece si sus puntos de golpe se reducen a 0 o el conjuro termina.<br><br>Las criaturas invocadas son amistosas hacia ti y tus compañeros. Las criaturas actúan como un grupo con sus propios turnos, con una sola de tirada de iniciativa común. Obedecen cualquier mandato verbal tuyo (no requiere acción). Si no les das ninguna orden, se defenderán de criaturas hostiles, pero no realizarán ninguna otra acción.<br><br>El DM tiene el perfil de las criaturas.<br><br><b>A niveles superiores.</b> Cuando lanzas este conjuro utilizando un espacio de conjuro de determinados niveles superiores, el número de criaturas de la opción elegida aumenta: el doble si usas un espacio de conjuro de nivel 6 y el triple si es de nivel 8.",
    "materiales": "Una baya de acebo por cada criatura convocada",
    "nivel": 4
  },
  {
    "nombre": "Cono de frío",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador (cono de 60 pies)",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Una ráfaga de aire helado surge de tus manos. Cada criatura en un cono de 60 pies debe hacer una tirada de salvación de Constitución. Sufrirá 8d8 de daño de frío si falla la tirada o la mitad del daño si la supera.<br><br>Una criatura que muera a causa de este conjuro se convertirá en una estatua helada hasta que se deshiele.<br><br><b>A niveles superiores.</b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el daño aumenta en 1d8 por cada nivel por encima de 5 que tenga el espacio que hayas empleado.",
    "materiales": "Un cristal pequeño o un cono de cristal",
    "nivel": 5
  },
  {
    "nombre": "Conocer las leyendas",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Nombras o describes a una persona, lugar u objeto. El conjuro te proporciona un breve resumen del conocimiento más significativo sobre lo nombrado. Puede ser en forma de cuentos actuales, historias olvidadas o incluso información secreta que nunca ha sido de dominio público. Si lo nombrado no es digno de haber formado parte de una leyenda, no consigues ninguna información. Cuanta más información tuvieras antes, más precisa y detallada será la nueva información que recibas.<br><br>La información obtenida será cierta, pero puede estar disimulada bajo un lenguaje metafórico. Por ejemplo, si tienes una misteriosa hacha mágica en la mano, el conjuro podría proporcionar la siguiente información: “Así el mal cayó sobre el malvado cuya mano tocase esa hacha, pues hasta su empuñadura rajará la mano del maligno”. Únicamente un verdadero Hijo de la Piedra, devoto y amado por Moradin, podrá despertar los verdaderos poderes del arma, y solo si la palabra sagrada <i>Rudnogg</i> brota de sus labios”.",
    "materiales": "Incienso con un valor de al menos 250 po, que es consumido como parte del conjuro, y cuatro tiras de marfil con un valor de al menos 50 po cada una",
    "nivel": 5
  },
  {
    "nombre": "Consagrar",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "24 horas",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "Tocas un punto e infundes la zona que lo rodea con poder sagrado (o impío). El área afectada puede tener un radio de hasta 60 pies y el conjuro falla si el radio incluye una zona que ya está bajo el efecto del conjuro <i>consagrar</i>. La zona afectada queda sujeta a los siguientes efectos:<br><br>1. Los celestiales, elementales, feéricos, infernales y muertos vivientes no pueden entrar en la zona ni hechizar, asustar o poseer a criaturas que estén dentro de ella. Cualquier criatura hechizada, asustada o poseída por tales criaturas deja de estarlo al entrar en la zona. Puedes excluir a uno o más de estos tipos de criaturas de este efecto.<br><br>2. Segundo, puedes asociar un efecto adicional a la zona. Elige uno de la lista y si aplica una salvación, es de Carisma:<br>• Coraje<br>• Oscuridad<br>• Luz del día<br>• Protección contra energía<br>• Vulnerabilidad a la energía<br>• Descanso eterno<br>• Intromisión extradimensional<br>• Terror<br>• Silencio<br>• Lenguas",
    "materiales": "Incienso, hierbas y aceites con un valor de al menos 1.000 po, que son consumidos como parte del conjuro",
    "nivel": 5
  },
  {
    "nombre": "Contactar con otro plano",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "INT",
    "requiere_ataque": false,
    "descripcion": "Contactas mentalmente con un semidiós, el espíritu de un sabio muerto hace tiempo u otra entidad misteriosa de otro plano. Establecer comunicación con estas inteligencias extraplanares puede causar estragos en tu mente.<br><br>Cuando lances este conjuro, haz una tirada de salvación de Inteligencia CD 15. Si fallas, recibes 6d6 de daño psíquico y quedas enloquecido hasta que termines un descanso largo. Mientras estás enloquecido no puedes realizar acciones, no entiendes lo que otras criaturas dicen, no puedes leer y solo dices jerigonzas. Un conjuro <i>restablecimiento mayor</i> lanzado sobre ti termina este efecto.<br><br>Si pasas la tirada de salvación puedes hacer cinco preguntas a la entidad. Debes realizarlas todas antes de que el conjuro termine. El DM responde a tus preguntas con una palabra, como “sí”, “no”, “quizá”, “nunca”, “irrelevante” o “incierto” (si la entidad no conoce la respuesta a la pregunta). En el caso de que una respuesta de una sola palabra pueda inducir a error, el DM puede ofrecer una frase corta en su lugar.",
    "materiales": null,
    "nivel": 5
  },
  {
    "nombre": "Contagio",
    "clases": [
      "Clérigo",
      "Druida"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "7 días",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": true,
    "descripcion": "Tu toque causa enfermedades. Haz una tirada de ataque de conjuro cuerpo a cuerpo contra una criatura dentro del alcance. Si impactas, infliges el objetivo una dolencia entre las descritas abajo.<br><br>Al final de cada uno de sus turnos, el objetivo debe realizar una tirada de salvación de Constitución. Si falla tres tiradas, la enfermedad permanecerá hasta el final de la duración del conjuro y la criatura dejará de hacer estas tiradas. Si supera tres tiradas, el objetivo se recuperará de la enfermedad y el conjuro termina.<br><br>La enfermedad inducida por este conjuro es natural, por lo que cualquier efecto que elimine o reduzca los efectos de una dolencia se aplica a este caso.<br><br><b>Enfermedades posibles:</b><br>• <b>Enfermedad cegadora:</b> Desventaja en tiradas de SAB y el objetivo queda ciego.<br>• <b>Fiebre inmunda:</b> Desventaja en pruebas y TS de FUE.<br>• <b>Putrefacción de la carne:</b> Desventaja en pruebas de CAR.<br>• <b>Mente en llamas:</b> Desventaja en pruebas y TS de INT, afectado como por confusión si sufre daño.<br>• <b>Convulsiones:</b> Desventaja en pruebas y TS de DES.<br>• <b>Maldición legamosa:</b> Desventaja en pruebas y TS de CON. Si recibe daño, queda aturdida hasta el final de su siguiente turno.",
    "materiales": null,
    "nivel": 5
  },
  {
    "nombre": "Círculo de muerte",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "150 pies",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Una esfera de energía negativa se expande hasta cubrir una esfera de 60 pies de radio alrededor de un punto dentro del alcance. Cada criatura en el área debe hacer una tirada de salvación de Constitución. Sufrirá 8d6 de daño necrótico si falla la tirada o la mitad del daño si la supera.<br><br><b>A niveles superiores.</b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño aumenta en 2d6 por cada nivel por encima de 6 que tenga el espacio que hayas empleado.",
    "materiales": "Una perla negra pulverizada que valga, al menos, 500 po",
    "nivel": 6
  },
  {
    "nombre": "Círculo de poder",
    "clases": [
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador (radio de 30 pies)",
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Radias una energía divina, distorsionando y diseminando la energía mágica en una esfera de 30 pies a tu alrededor. La esfera se mueve contigo, centrada en ti, hasta el final del conjuro. Hasta ese momento, cada criatura amistosa en el área (incluido tú) tiene ventaja en las tiradas de salvación contra conjuros y otros efectos mágicos. Además, si una criatura tiene éxito en una tirada de salvación contra un conjuro que normalmente infligiría daño o si este le permite hacer una tirada de salvación con éxito para recibir solo la mitad del daño, no sufrirá ningún daño en su lugar.",
    "materiales": null,
    "nivel": 5
  },
  {
    "nombre": "Círculo de teletransportación",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": "10 pies",
    "visible": true,
    "componentes": [
      "V",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 asalto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Al lanzar el conjuro, dibujas un círculo de 10 pies de diámetro en el suelo, inscrito con sellos que enlazan tu localización a un círculo de teletransportación permanente de tu elección cuya secuencia de sellos conozcas y que esté en tu mismo plano de existencia. Un portal reluciente se abre dentro del círculo dibujado y permanece abierto hasta el final de tu próximo turno. Cualquier criatura que atraviese el portal aparecerá a 5 pies del círculo destino o en el espacio desocupado más cercano.<br><br>Muchos grandes templos, gremios y otros sitios importantes tienen círculos de teletransportación permanentes inscritos en alguna parte de sus dominios. Cada círculo incluye una secuencia de sellos única, una ristra de runas mágicas colocadas siguiendo un patrón específico. Cuando aprendes a lanzar este conjuro, también conoces las secuencias de sellos de dos destinos del plano material, a determinar por el DM. Puedes aprender nuevas secuencias de símbolos durante tus aventuras. Memorizarás de forma permanente una de estas secuencias si la estudias durante 1 minuto.<br><br>Puedes crear un círculo de teletransportación permanente si lanzas este conjuro en el mismo sitio todos los días durante un año. No necesitas teletransportarte usando el círculo cuando lo lances de este modo.",
    "materiales": "Tizas y tintas raras, infundidas con gemas preciosas con un valor de al menos 50 po, que son consumidas por el conjuro",
    "nivel": 5
  },
  {
    "nombre": "Círculo mágico",
    "clases": [
      "Clérigo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": "10 pies",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "1 hora",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "Creas un cilindro de energía mágica de 10 pies de radio y 20 pies de alto, centrado en un punto del suelo que puedas ver dentro del alcance. Las intersecciones del cilindro con suelos o paredes quedan marcadas por una línea de runas brillantes.<br><br>Elige uno o más de los siguientes tipos de criatura: celestiales, elementales, feéricos, infernales o muertos vivientes. El círculo afecta a las criaturas del tipo o tipos escogidos de las siguientes maneras:<br><br>• Las criaturas de los tipos elegidos no pueden entrar en el cilindro mediante medios no mágicos. Si intentan usar teletransportación o viaje interplanar para entrar, primero deben realizar una tirada de salvación de Carisma.<br>• Las criaturas de los tipos elegidos tienen desventaja en las tiradas de ataque contra objetivos dentro del cilindro.<br>• Las criaturas dentro del cilindro no pueden ser hechizadas, asustadas o poseídas por las criaturas de los tipos elegidos.<br><br>Cuando lanzas este conjuro puedes elegir que la magia funcione de forma inversa. Es decir, evitando que las criaturas de los tipos escogidos salgan del cilindro y protegiendo a las que estén fuera del mismo.<br><br><b>A niveles superiores.</b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, la duración aumenta en 1 hora por cada nivel por encima de 3 que tenga el espacio que hayas empleado.",
    "materiales": "Agua bendita o plata y hierro pulverizados con un valor de al menos 100 po, que son consumidos como parte del conjuro",
    "nivel": 3
  }
]