[
  {
    "nombre": "Aliado planar",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Suplicas la ayuda de una entidad de otro mundo. Debe ser una entidad que conozcas: un dios, un primordial, un príncipe demonio u otro ser de poderes cósmicos. Para ayudarte, enviará un celestial, elemental o infernal leal a ti, haciendo que aparezca en un espacio desocupado dentro del alcance. Si conoces el nombre específico de una criatura, puedes pronunciar su nombre al lanzar el conjuro para solicitar a esa criatura en concreto, aunque aún así podrías recibir otra criatura diferente (a elección del DM).<br><br>Cuando la criatura se presenta no está bajo los efectos de ninguna obligación que le haga comportarse de una manera determinada. Puedes pedirle que lleve a cabo un servicio a cambio de un pago, pero no está obligada a hacerlo. La tarea solicitada puede ser simple (como “llévanos volando a través del abismo” o “ayúdanos en una batalla”) o compleja (como “espía a nuestros enemigos” o “protégenos durante nuestra incursión en la mazmorra”). Debes ser capaz de comunicarte con la criatura para contratar sus servicios.<br><br>El pago puede tomar formas muy variadas. Un celestial podría requerir una cuantiosa donación de oro u objetos mágicos a un templo aliado, mientras que un infernal podría requerir un sacrificio de un ser vivo o cierto tipo de regalo. Algunas criaturas podrían pedirte que lleves a cabo una misión a cambio de sus servicios.<br><br>Como regla general, una tarea que puede medirse en minutos cuesta 100 po por minuto. Una tarea medida en horas cuesta 1.000 po por hora. Finalmente, una tarea medida en días (hasta) cuesta 10.000 po por día. El DM puede ajustar estos precios en función de las circunstancias en que se lance el conjuro. Si la tarea se realiza en línea con la ética de la criatura, el pago podría ser reducido o incluso condonado. Las tareas que se alejen de su naturaleza podrían requerir una mayor compensación.<br><br>Después de completar su misión, o cuando se acabe el tiempo de servicio contratado, la criatura volverá a su plano nativo tras informarte, si esto es posible y apropiado a la tarea. Si sois incapaces de alcanzar un acuerdo por el servicio, la criatura vuelve inmediatamente a su plano natal.<br><br>Una criatura reclutada para unirse a tu grupo cuenta como un miembro más, recibiendo su parte completa de los puntos de experiencia.",
    "materiales": null
  },
  {
    "nombre": "Baile irresistible de Otto",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Elige a una criatura que puedas ver dentro del alcance. Comenzará a ejecutar una danza cómica en el lugar en el que se encuentre: arrastrando los pies, taconeando y haciendo cabriolas hasta el final de la duración del conjuro. Las criaturas inmunes a ser hechizadas no se ven afectadas por este conjuro.<br><br>El objetivo debe utilizar todo su movimiento en bailar y no puede moverse de donde esté. Tendrá desventaja en tiradas de salvación de Destreza y en tiradas de ataque. Mientras siga afectado por el conjuro, las tiradas de ataque de otras criaturas contra él tendrán ventaja. Como acción, la criatura bailarina puede hacer una tirada de salvación de Sabiduría para intentar recuperar el control. Si tiene éxito en la tirada, el conjuro termina inmediatamente.",
    "materiales": null
  },
  {
    "nombre": "Barrera de cuchillas",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Creas un muro vertical de cuchillas giratorias, afiladas y hechas de energía mágica. Este aparece dentro del alcance y permanecerá hasta el final de la duración del conjuro. Puedes crear un muro recto de hasta 100 pies de largo, 20 pies de alto y 5 de ancho o un muro en forma de anillo de 60 pies de diámetro, 20 de alto y 5 de ancho. En cualquier caso, proporciona cobertura tres cuartos a las criaturas detrás de él y su espacio se considera terreno difícil.<br><br>Cuando una criatura entre en el área del muro por primera vez en un turno o empiece su turno allí, deberá realizar una tirada de salvación de Destreza. Si falla, sufrirá 6d10 de daño cortante. Si tiene éxito, recibirá la mitad del daño.",
      "Creas un muro vertical de cuchillas giratorias, afiladas y hechas de energía mágica. Este aparece dentro del alcance y permanecerá hasta el final de la duración del conjuro. Puedes crear un muro recto de hasta 30 m de largo, 6 m de alto y 5 de ancho o un muro en forma de anillo de 18 m de diámetro, 20 de alto y 5 de ancho. En cualquier caso, proporciona cobertura tres cuartos a las criaturas detrás de él y su espacio se considera terreno difícil.<br><br>Cuando una criatura entre en el área del muro por primera vez en un turno o empiece su turno allí, deberá realizar una tirada de salvación de Destreza. Si falla, sufrirá 6d10 de daño cortante. Si tiene éxito, recibirá la mitad del daño."
    ],
    "materiales": null
  },
  {
    "nombre": "Círculo de muerte",
    "clases": [
      "Hechicero",
      "Brujo",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Una esfera de energía negativa se expande hasta cubrir una esfera de 60 pies de radio alrededor de un punto dentro del alcance. Cada criatura en el área debe hacer una tirada de salvación de Constitución. Sufrirá 8d6 de daño necrótico si falla la tirada o la mitad del daño si la supera.<br><br><i><b>A niveles superiores.</b></i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño aumenta en 2d6 por cada nivel por encima de 6 que tenga el espacio que hayas empleado.",
      "Una esfera de energía negativa se expande hasta cubrir una esfera de 18 m de radio alrededor de un punto dentro del alcance. Cada criatura en el área debe hacer una tirada de salvación de Constitución. Sufrirá 8d6 de daño necrótico si falla la tirada o la mitad del daño si la supera.<br><br><i><b>A niveles superiores.</b></i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño aumenta en 2d6 por cada nivel por encima de 6 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Una perla negra pulverizada que valga, al menos, 500 po."
  },
  {
    "nombre": "Conjurar feérico",
    "clases": [
      "Druida",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Invocas a una criatura feérica con valor de desafío 6 o menos, o un espíritu feérico que tome la forma de una bestia con valor de desafío 6 o menos. Aparece en un espacio desocupado que puedas ver dentro del alcance. El feérico desaparecerá si sus puntos de golpe se reducen a 0 o el conjuro termina.<br><br>Es amistoso hacia ti y tus compañeros hasta el final de la duración del conjuro. Haz una tirada de iniciativa para el feérico, que tiene sus propios turnos. Obedecerá cualquier mandato verbal tuyo (no requiere acción) que no viole su alineamiento. Si no le das ninguna orden, se defenderá de criaturas hostiles, pero no realizará ninguna otra acción.<br><br>Si tu concentración se rompe, el feérico no desaparece. En vez de eso, pierdes el control del feérico, que se volverá hostil hacia ti y tus compañeros y podría atacaros. No puedes desconvocar a un feérico descontrolado, que desaparece 1 hora después de que lo invoques.<br><br>El DM tiene el perfil de las criaturas.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el valor de desafío del feérico aumenta en 1 por cada nivel por encima de 6 que tenga el espacio que hayas empleado.",
    "materiales": null
  },
  {
    "nombre": "Contingencia",
    "clases": [
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "10 días",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige un conjuro de nivel 5 o menor que puedas lanzar, que tenga un tiempo de lanzamiento de 1 acción y que pueda hacerte objetivo. Lanzas ese conjuro (llamado el conjuro contingente) como parte de lanzar <i>contingencia</i>, empleando espacios de conjuro para ambos, pero el conjuro contingente no tiene efecto en ese momento. En vez de eso, tendrá efecto cuando ocurra una determinada situación, que describes y estableces al lanzar los dos conjuros. Por ejemplo, una <i>contingencia</i> lanzada con <i>respirar bajo el agua</i> podría estipular que <i>respirar bajo el agua</i> comenzará cuando quedes sumergido en agua o un líquido similar.<br><br>El conjuro contingente tiene efecto inmediatamente después de que ocurra la situación establecida por primera vez, lo quieras o no, y después <i>contingencia</i> termina.<br><br>El conjuro contingente solo puede tener efecto en ti, incluso si normalmente puede elegir como objetivo a otros. Solo eres capaz de tener un conjuro de <i>contingencia</i> activo al mismo tiempo. Si lanzas este conjuro de nuevo, el efecto de una <i>contingencia</i> anterior termina. Además, <i>contingencia</i> finaliza si en cualquier momento dejas de llevar encima su componente material.",
    "materiales": "Una estatuilla de ti mismo tallada en marfil y decorada con gemas y con un valor de, al menos, 1.500 po."
  },
  {
    "nombre": "Crear muerto viviente",
    "clases": [
      "Clérigo",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro solo puede lanzarse de noche. Elige hasta tres cadáveres de humanoide de tamaño Mediano o Pequeño. Deben estar dentro del alcance. Cada uno de ellos se convierte en un gul bajo tu control (el DM tiene los perfiles de estas criaturas).<br><br>En cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro si está a 120 pies o menos de ti (si controlas varias criaturas, puedes dirigir a una o más de ellas utilizando la misma orden). Decides qué acción va a tomar la criatura y dónde se moverá durante su próximo turno. También puedes dar una orden general, como vigilar una cámara o pasillo en concreto. Si no indicas ninguna orden, la criatura se limitará a defenderse de otras criaturas hostiles. Una vez que recibe una orden, la sigue hasta cumplirla.<br><br>La criatura se mantiene bajo tu control durante 24 horas, después de las cuales abandonará cualquier orden que hayas dado. Para mantener el control sobre ella durante otras 24 horas, debes lanzar este conjuro de nuevo sobre ella antes de que el periodo actual de 24 horas termine. Puedes usar este conjuro para reafirmar tu control sobre hasta tres criaturas que hayas animado previamente con este conjuro o con el de <i>reanimar muertos</i>.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7, reanimas o reafirmas tu control sobre cuatro gules. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 8, reanimas o reafirmas tu control sobre cinco gules o dos espectros u omnimuertos. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 9, reanimas o reafirmas tu control sobre seis gules, tres ghasts o tumularios, o dos momias.",
      "Este conjuro solo puede lanzarse de noche. Elige hasta tres cadáveres de humanoide de tamaño Mediano o Pequeño. Deben estar dentro del alcance. Cada uno de ellos se convierte en un gul bajo tu control (el DM tiene los perfiles de estas criaturas).<br><br>En cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro si está a 36 m o menos de ti (si controlas varias criaturas, puedes dirigir a una o más de ellas utilizando la misma orden). Decides qué acción va a tomar la criatura y dónde se moverá durante su próximo turno. También puedes dar una orden general, como vigilar una cámara o pasillo en concreto. Si no indicas ninguna orden, la criatura se limitará a defenderse de otras criaturas hostiles. Una vez que recibe una orden, la sigue hasta cumplirla.<br><br>La criatura se mantiene bajo tu control durante 24 horas, después de las cuales abandonará cualquier orden que hayas dado. Para mantener el control sobre ella durante otras 24 horas, debes lanzar este conjuro de nuevo sobre ella antes de que el periodo actual de 24 horas termine. Puedes usar este conjuro para reafirmar tu control sobre hasta tres criaturas que hayas animado previamente con este conjuro o con el de <i>reanimar muertos</i>.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7, reanimas o reafirmas tu control sobre cuatro gules. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 8, reanimas o reafirmas tu control sobre cinco gules o dos espectros u omnimuertos. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 9, reanimas o reafirmas tu control sobre seis gules, tres ghasts o tumularios, o dos momias."
    ],
    "materiales": "Una maceta de arcilla llena de tierra de una tumba, una maceta de arcilla llena de agua salobre y un ónice negro de 150 po por cada cadáver."
  },
  {
    "nombre": "Curar",
    "clases": [
      "Clérigo",
      "Druida"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige a una criatura que puedas ver dentro del alcance. Una ráfaga de energía positiva cubre al objetivo, haciendo que recupere 70 puntos de golpe. El conjuro también termina cualquier efecto de ceguera, sordera o enfermedad que aflija a la criatura. Este conjuro no afecta a muertos vivientes o autómatas.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, la curación aumenta en 10 por cada nivel por encima de 6 que tenga el espacio que hayas empleado.",
    "materiales": null
  },
  {
    "nombre": "Dañar",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Haces brotar una virulenta enfermedad en una criatura que puedas ver dentro del alcance. El objetivo debe hacer una tirada de salvación de Constitución. Sufrirá 14d6 de daño necrótico si falla la tirada o la mitad del daño si la supera. El daño no puede reducir los puntos de golpe del objetivo por debajo de 1. Además, si falla la tirada de salvación, los puntos de golpe máximos del objetivo se reducen durante una hora en la cantidad de daño recibida. Cualquier efecto que cure una enfermedad puede evitar que los puntos de golpe máximos del objetivo vuelvan a la normalidad antes del tiempo señalado.",
    "materiales": null
  },
  {
    "nombre": "De la carne a la piedra",
    "clases": [
      "Brujo",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Intentas convertir en piedra a una criatura que puedas ver dentro del alcance. Si su cuerpo está hecho de carne, debe hacer una tirada de salvación de Constitución. Si fracasa, queda apresada mientras su carne comienza a endurecerse. Si tiene éxito, no se ve afectada.<br><br>Una criatura apresada por este conjuro realiza otra tirada de salvación de Constitución al final de cada uno de sus turnos. El conjuro termina si la criatura tiene éxito tres veces en esta tirada. Si fracasa tres veces, queda convertida en piedra y, por tanto, bajo el estado “petrificado” hasta el final de la duración del conjuro. Los éxitos y fallos no tienen por qué ser consecutivos. Lleva la cuenta de ambos hasta que tenga tres del mismo tipo.<br><br>Si se rompe físicamente a la criatura mientras está petrificada, sufrirá deformaciones análogas en su cuerpo cuando vuelva a su estado original.<br><br>Si mantienes tu concentración en este conjuro durante toda la duración posible, la criatura se convertirá en piedra hasta que el efecto sea anulado.",
    "materiales": "Una pizca de cal, agua y tierra."
  },
  {
    "nombre": "Desintegrar",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Un fino rayo verde surge de tu dedo hacia un objetivo que puedas ver dentro del alcance. El objetivo puede ser una criatura, un objeto o una creación de fuerza mágica, como el muro creado por <i>muro de fuerza</i>.<br><br>Si el objetivo es una criatura debe hacer una tirada de salvación de Destreza. Si falla, recibe 10d6 + 40 de daño de fuerza. Si este ataque reduce los puntos de golpe del objetivo a 0, será desintegrado.<br><br>Una criatura desintegrada y todo lo que vista o lleve, excepto objetos mágicos, quedan reducidos a un montoncito de polvo gris. La criatura solo puede ser devuelta a la vida mediante un conjuro de <i>deseo</i> o de <i>resurrección verdadera</i>.<br><br>Este conjuro desintegra automáticamente un objeto no mágico o una creación de fuerza mágica de tamaño Grande o menor. Si el objetivo es un objeto o creación de fuerza mágica de tamaño Enorme o mayor, este conjuro desintegra una zona equivalente a un cubo de 10 pies de lado. Un objeto desintegrado no se ve afectado por este conjuro.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño aumenta en 3d6 por cada nivel por encima de 6 que tenga el espacio que hayas empleado.",
      "Un fino rayo verde surge de tu dedo hacia un objetivo que puedas ver dentro del alcance. El objetivo puede ser una criatura, un objeto o una creación de fuerza mágica, como el muro creado por <i>muro de fuerza</i>.<br><br>Si el objetivo es una criatura debe hacer una tirada de salvación de Destreza. Si falla, recibe 10d6 + 40 de daño de fuerza. Si este ataque reduce los puntos de golpe del objetivo a 0, será desintegrado.<br><br>Una criatura desintegrada y todo lo que vista o lleve, excepto objetos mágicos, quedan reducidos a un montoncito de polvo gris. La criatura solo puede ser devuelta a la vida mediante un conjuro de <i>deseo</i> o de <i>resurrección verdadera</i>.<br><br>Este conjuro desintegra automáticamente un objeto no mágico o una creación de fuerza mágica de tamaño Grande o menor. Si el objetivo es un objeto o creación de fuerza mágica de tamaño Enorme o mayor, este conjuro desintegra una zona equivalente a un cubo de 3 m de lado. Un objeto desintegrado no se ve afectado por este conjuro.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño aumenta en 3d6 por cada nivel por encima de 6 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Un imán natural y una pizca de polvo."
  },
  {
    "nombre": "Encontrar el camino",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 día",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Este conjuro te permite buscar el camino más corto y directo a una localización fija y concreta del plano en el que te encuentras con la que estés familiarizado. Si nombras un destino en otro plano de existencia, un destino que se mueva (como una fortaleza móvil) o un destino no específico (como “la guarida de un dragón verde”), el conjuro falla.<br><br>Hasta el final de la duración del conjuro, y mientras te mantengas en el mismo plano de existencia que el destino, sabrás la distancia y dirección hacia él. Si mientras viajas hacia él te presenta una bifurcación, siempre sabrás cuál es el camino que debes tomar (pero no necesariamente el más seguro).",
    "materiales": "Un juego de herramientas de adivinación (como huesos, palitos de marfil, cartas, dientes o runas grabadas) con un valor de 100 po y un objeto del sitio que quieres hallar."
  },
  {
    "nombre": "Esfera congelante de Otiluke",
    "clases": [
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "300 pies",
      "90 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Un globo frígido de energía glacial brota de tus dedos hacia un punto de tu elección dentro del alcance, donde explota en un área esférica de 60 pies de radio. Cada criatura en la zona debe hacer una tirada de salvación de Constitución. Si falla, sufrirá 10d6 de daño de frío. Si tiene éxito, recibirá la mitad de daño.<br><br>Si el globo golpea una masa de agua o un líquido que sea sobre todo agua (pero no a criaturas hechas principalmente de agua), lo congelará hasta una profundidad de 6 pulgadas en un área cuadrada de 30 pies de lado. El hielo dura 1 minuto y las criaturas que estuvieran nadando en la superficie del agua congelada quedan atrapadas en él. Una criatura atrapada puede utilizar su acción para liberarse si supera una prueba de Fuerza con CD igual a tu salvación de conjuros.<br><br>Puedes no arrojar el orbe al completar el lanzamiento del conjuro. En ese caso, un pequeño globo del tamaño de una piedra de honda, frío al tacto, aparece en tu mano. En cualquier momento, tú o una criatura a la que entregues el globo, puede lanzarlo con la mano (hasta a 40 pies de distancia) o con una honda (hasta el alcance normal de la honda). Se hará añicos al hacer impacto, con el mismo efecto que lanzar el conjuro de forma normal. También puedes depositar el globo en el suelo sin que estalle. Después de 1 minuto, si todavía no lo has hecho, explotará.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño aumenta en 1d6 por cada nivel por encima de 6 que tenga el espacio que hayas empleado.",
      "Un globo frígido de energía glacial brota de tus dedos hacia un punto de tu elección dentro del alcance, donde explota en un área esférica de 18 m de radio. Cada criatura en la zona debe hacer una tirada de salvación de Constitución. Si falla, sufrirá 10d6 de daño de frío. Si tiene éxito, recibirá la mitad de daño.<br><br>Si el globo golpea una masa de agua o un líquido que sea sobre todo agua (pero no a criaturas hechas principalmente de agua), lo congelará hasta una profundidad de 15 cm en un área cuadrada de 9 m de lado. El hielo dura 1 minuto y las criaturas que estuvieran nadando en la superficie del agua congelada quedan atrapadas en él. Una criatura atrapada puede utilizar su acción para liberarse si supera una prueba de Fuerza con CD igual a tu salvación de conjuros.<br><br>Puedes no arrojar el orbe al completar el lanzamiento del conjuro. En ese caso, un pequeño globo del tamaño de una piedra de honda, frío al tacto, aparece en tu mano. En cualquier momento, tú o una criatura a la que entregues el globo, puede lanzarlo con la mano (hasta a 12 m de distancia) o con una honda (hasta el alcance normal de la honda). Se hará añicos al hacer impacto, con el mismo efecto que lanzar el conjuro de forma normal. También puedes depositar el globo en el suelo sin que estalle. Después de 1 minuto, si todavía no lo has hecho, explotará.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño aumenta en 1d6 por cada nivel por encima de 6 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Una pequeña esfera de cristal."
  },
  {
    "nombre": "Festín de héroes",
    "clases": [
      "Clérigo",
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Haces aparecer un gran festín, incluyendo magnífica comida y bebida. Se tarda 1 hora en consumir el festín, que desaparece al cabo de ese tiempo. Los efectos beneficiosos no tienen lugar hasta que ha pasado esa hora. Hasta doce criaturas (además de ti) pueden participar en el festín.<br><br>Cualquier criatura que participe obtiene varios beneficios: queda curada de todas las enfermedades y veneno que la aflijan, es inmune al veneno y a ser asustada y tiene ventaja en todas sus tiradas de salvación de Sabiduría. Además, sus puntos de golpe máximos aumentan en 2d10 y recupera la misma cantidad de puntos de golpe. Estos beneficios duran 24 horas.",
    "materiales": "Un cuenco incrustado de gemas, con un valor de, al menos, 1.000 po, que es consumido como parte del conjuro."
  },
  {
    "nombre": "Globo de invulnerabilidad",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Una barrera inmóvil y de débil brillo surge en un radio de 10 pies alrededor de ti y permanece hasta el final de la duración del conjuro.<br><br>Cualquier conjuro de nivel 5 o inferior que sea lanzado desde fuera de la barrera no puede afectar a las criaturas y objetos dentro de la misma, incluso si el conjuro se lanza utilizando un espacio de conjuro superior. Estos conjuros pueden elegir como objetivo a criaturas y objetos dentro de la barrera, pero no tienen efecto en ellos. De forma similar, el área dentro de la barrera queda excluida de las zonas afectadas por esos conjuros.<br><br><i>A niveles superiores.</i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, la barrera bloquea conjuros de un nivel más por cada nivel por encima de 6 del espacio de conjuro que utilices.",
      "Una barrera inmóvil y de débil brillo surge en un radio de 3 m alrededor de ti y permanece hasta el final de la duración del conjuro.<br><br>Cualquier conjuro de nivel 5 o inferior que sea lanzado desde fuera de la barrera no puede afectar a las criaturas y objetos dentro de la misma, incluso si el conjuro se lanza utilizando un espacio de conjuro superior. Estos conjuros pueden elegir como objetivo a criaturas y objetos dentro de la barrera, pero no tienen efecto en ellos. De forma similar, el área dentro de la barrera queda excluida de las zonas afectadas por esos conjuros.<br><br><i>A niveles superiores.</i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, la barrera bloquea conjuros de un nivel más por cada nivel por encima de 6 del espacio de conjuro que utilices."
    ],
    "materiales": "Una cuenta de cristal o de vidrio, que se rompe al acabar el conjuro."
  },
  {
    "nombre": "Guardas y guardias",
    "clases": [
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Creas una guarda que protege hasta 2.500 pies cuadrados de suelo (una zona cuadrada de 50 pies de lado, cien cuadrados de 5 pies de lado o 25 cuadrados de 10 pies de lado). La zona protegida puede tener hasta 20 pies de altura y la forma que desees. Puedes guardar varios pisos de una fortaleza dividiendo el área de la zona entre ellos, siempre y cuando puedas caminar a cada área contigua mientras estés lanzando el conjuro.<br><br>Cuando lo lances, puedes especificar criaturas individuales que no se verán afectadas por alguno o ninguno de los efectos elegidos. También puedes elegir una palabra clave que, dicha en voz alta, hace al que la dice inmune a estos efectos.<br><br><i>Guardas y guardias</i> crea los siguientes efectos dentro de la zona protegida:<br><br><b>Pasillos.</b> La niebla llena todos los pasillos protegidos, haciéndolos muy oscuros. Además, en cada intersección o ramificación que ofrezca una elección entre caminos hay un 50 % de posibilidades de que una criatura que no seas tú crea que está yendo en dirección contraria a la que eligió.<br><br><b>Puertas.</b> Todas las puertas en la zona protegida están marcadas mágicamente, como si estuvieran bajo el efecto del conjuro <i>cerradura arcana</i>. Además, puedes tapar hasta diez puertas con una ilusión (equivalente a la función de imagen ilusoria del conjuro <i>ilusión menor</i>) para que parezcan una parte normal de las paredes.<br><br><b>Escaleras.</b> Todas las escaleras en la zona protegida se llenan de telas de araña, como en el conjuro <i>telaraña</i>. Mientras <i>guardas y guardias</i> siga activo, las telas volverán a formarse 10 minutos si alguien las quema o arranca.<br><br><b>Otros efectos de conjuro.</b> Puedes elegir uno de los siguientes efectos mágicos y aplicarlo en la zona protegida de la fortaleza:<ul><li>Sitúa <i>luces danzantes</i> en cuatro corredores. Puedes designar un patrón simple que las luces repetirán mientras <i>guardas y guardias</i> siga activo.</li><li>Sitúa <i>boca mágica</i> en dos localizaciones.</li><li>Sitúa <i>nube apestosa</i> en dos localizaciones. Los vapores surgen en los sitios elegidos; mientras <i>guardas y guardias</i> siga activo, volverán en 10 minutos si son dispersados por el viento.</li><li>Sitúa una <i>ráfaga de viento</i> constante en una habitación o pasillo.</li><li>Sitúa una <i>sugestión</i> en una localización. Eliges una zona cuadrada de hasta 5 pies de lado y cualquier criatura que entre o pase a través del área recibe la sugestión mentalmente.</li></ul>Toda la zona protegida radia magia. Lanzar con éxito el conjuro <i>disipar magia</i> sobre un efecto concreto solo anula ese efecto.<br><br>Puedes crear una estructura con <i>guardas y guardias</i> permanentemente si lanzas este conjuro en ella todos los días durante un año.",
      "Creas una guarda que protege hasta 225 m cuadrados de suelo (una zona cuadrada de 15 m de lado, cien cuadrados de 1,5 m de lado o 25 cuadrados de 3 m de lado). La zona protegida puede tener hasta 6 m de altura y la forma que desees. Puedes guardar varios pisos de una fortaleza dividiendo el área de la zona entre ellos, siempre y cuando puedas caminar a cada área contigua mientras estés lanzando el conjuro.<br><br>Cuando lo lances, puedes especificar criaturas individuales que no se verán afectadas por alguno o ninguno de los efectos elegidos. También puedes elegir una palabra clave que, dicha en voz alta, hace al que la dice inmune a estos efectos.<br><br><i>Guardas y guardias</i> crea los siguientes efectos dentro de la zona protegida:<br><br><b>Pasillos.</b> La niebla llena todos los pasillos protegidos, haciéndolos muy oscuros. Además, en cada intersección o ramificación que ofrezca una elección entre caminos hay un 50 % de posibilidades de que una criatura que no seas tú crea que está yendo en dirección contraria a la que eligió.<br><br><b>Puertas.</b> Todas las puertas en la zona protegida están marcadas mágicamente, como si estuvieran bajo el efecto del conjuro <i>cerradura arcana</i>. Además, puedes tapar hasta diez puertas con una ilusión (equivalente a la función de imagen ilusoria del conjuro <i>ilusión menor</i>) para que parezcan una parte normal de las paredes.<br><br><b>Escaleras.</b> Todas las escaleras en la zona protegida se llenan de telas de araña, como en el conjuro <i>telaraña</i>. Mientras <i>guardas y guardias</i> siga activo, las telas volverán a formarse 10 minutos si alguien las quema o arranca.<br><br><b>Otros efectos de conjuro.</b> Puedes elegir uno de los siguientes efectos mágicos y aplicarlo en la zona protegida de la fortaleza:<ul><li>Sitúa <i>luces danzantes</i> en cuatro corredores. Puedes designar un patrón simple que las luces repetirán mientras <i>guardas y guardias</i> siga activo.</li><li>Sitúa <i>boca mágica</i> en dos localizaciones.</li><li>Sitúa <i>nube apestosa</i> en dos localizaciones. Los vapores surgen en los sitios elegidos; mientras <i>guardas y guardias</i> siga activo, volverán en 10 minutos si son dispersados por el viento.</li><li>Sitúa una <i>ráfaga de viento</i> constante en una habitación o pasillo.</li><li>Sitúa una <i>sugestión</i> en una localización. Eliges una zona cuadrada de hasta 1,5 m de lado y cualquier criatura que entre o pase a través del área recibe la sugestión mentalmente.</li></ul>Toda la zona protegida radia magia. Lanzar con éxito el conjuro <i>disipar magia</i> sobre un efecto concreto solo anula ese efecto.<br><br>Puedes crear una estructura con <i>guardas y guardias</i> permanentemente si lanzas este conjuro en ella todos los días durante un año."
    ],
    "materiales": "Incienso, un poco de azufre y aceite, un cordel atado, un poco de sangre de mulo sombría y una vara de plata pequeña que valga, al menos, 10 po."
  },
  {
    "nombre": "Ilusión programada",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": "INT",
    "requiere_ataque": false,
    "descripcion": [
      "Creas dentro del alcance una ilusión de un objeto, una criatura o cualquier otro fenómeno visible, que se activará cuando se dé una condición específica. Hasta ese momento la ilusión es imperceptible. Al lanzar el conjuro decides cómo se comporta y qué sonidos crea la ilusión, que no podrán ser mayores a un cubo de 30 pies. El comportamiento indicado puede durar hasta 5 minutos.<br><br>Cuando la condición especificada ocurra, la ilusión aparecerá de golpe y actuará según el comportamiento pedido. Una vez que la actuación ha terminado, la ilusión desaparece y queda latente durante 10 minutos. Después de ese tiempo, puede ser activada de nuevo.<br><br>Las circunstancias de activación deben ser tan generales o tan detalladas como quieras, pero deben estar basadas en condiciones visuales o auditivas que ocurran a 30 pies o menos del objeto.<br><br>La interacción física con la imagen revela que es una ilusión, ya que las cosas la atraviesan. Si una criatura utiliza su acción para examinar la imagen, puede determinar que es una ilusión si tiene éxito en una prueba de Inteligencia (Investigación) cuya CD es tu salvación de conjuros. Si la criatura descubre que la imagen es una ilusión, podrá ver a través de ella y sus otras cualidades sensoriales se vuelven tenues para esa criatura.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el conjuro se mantiene hasta ser disipado, sin requerir concentración.",
      "Creas dentro del alcance una ilusión de un objeto, una criatura o cualquier otro fenómeno visible, que se activará cuando se dé una condición específica. Hasta ese momento la ilusión es imperceptible. Al lanzar el conjuro decides cómo se comporta y qué sonidos crea la ilusión, que no podrán ser mayores a un cubo de 9 m. El comportamiento indicado puede durar hasta 5 minutos.<br><br>Cuando la condición especificada ocurra, la ilusión aparecerá de golpe y actuará según el comportamiento pedido. Una vez que la actuación ha terminado, la ilusión desaparece y queda latente durante 10 minutos. Después de ese tiempo, puede ser activada de nuevo.<br><br>Las circunstancias de activación deben ser tan generales o tan detalladas como quieras, pero deben estar basadas en condiciones visuales o auditivas que ocurran a 9 m o menos del objeto.<br><br>La interacción física con la imagen revela que es una ilusión, ya que las cosas la atraviesan. Si una criatura utiliza su acción para examinar la imagen, puede determinar que es una ilusión si tiene éxito en una prueba de Inteligencia (Investigación) cuya CD es tu salvación de conjuros. Si la criatura descubre que la imagen es una ilusión, podrá ver a través de ella y sus otras cualidades sensoriales se vuelven tenues para esa criatura.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el conjuro se mantiene hasta ser disipado, sin requerir concentración."
    ],
    "materiales": "Un poco de vellón y polvo de jade con un valor de, al menos, 25 po."
  },
  {
    "nombre": "Invocación instantánea de Drawmij",
    "clases": [
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Tocas un objeto que pese un máximo de 10 libras o cuya dimensión más larga sea 6 pies o menos. El conjuro deja una marca invisible en su superficie y graba, también de forma invisible, el nombre del objeto en el zafiro que usas como componente material. Cada vez que lanzas este conjuro debes utilizar un zafiro diferente.<br><br>En cualquier momento posterior, puedes usar tu acción para decir el nombre del objeto y aplastar el zafiro. El objeto aparece de forma instantánea en tu mano independientemente de la distancia física o en qué plano esté, y el conjuro termina.<br><br>Si otra criatura tiene el objeto, aplastar el zafiro no traerá el objeto hasta ti, pero en vez de eso aprenderás el nombre de la criatura que lo tiene y su localización aproximada en ese momento.<br><br><i>Disipar magia</i> o un efecto similar aplicado con éxito al zafiro también termina el conjuro.",
      "Tocas un objeto que pese un máximo de 5 kg o cuya dimensión más larga sea 1,8 m o menos. El conjuro deja una marca invisible en su superficie y graba, también de forma invisible, el nombre del objeto en el zafiro que usas como componente material. Cada vez que lanzas este conjuro debes utilizar un zafiro diferente.<br><br>En cualquier momento posterior, puedes usar tu acción para decir el nombre del objeto y aplastar el zafiro. El objeto aparece de forma instantánea en tu mano independientemente de la distancia física o en qué plano esté, y el conjuro termina.<br><br>Si otra criatura tiene el objeto, aplastar el zafiro no traerá el objeto hasta ti, pero en vez de eso aprenderás el nombre de la criatura que lo tiene y su localización aproximada en ese momento.<br><br><i>Disipar magia</i> o un efecto similar aplicado con éxito al zafiro también termina el conjuro."
    ],
    "materiales": "Un zafiro con un valor de 1.000 po."
  },
  {
    "nombre": "Mal de ojo",
    "clases": [
      "Brujo",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Hasta el final de la duración del conjuro tus ojos se convierten en un vacío oscuro imbuido de un poder terrible. Una criatura de tu elección que puedas ver a 60 pies de ti debe realizar una tirada de salvación de Sabiduría o verse afectada por uno de los siguientes efectos hasta que el conjuro termine. En cada uno de tus turnos, hasta que el conjuro termine, puedes usar tu acción para elegir como objetivo a otra criatura, pero no podrás volver a dirigirlo contra una que haya superado una tirada de salvación contra este lanzamiento de mal de ojo.<br><br><b>Sueño.</b> El objetivo cae inconsciente. Se despierta si recibe algún daño o si otra criatura emplea su acción en despertarle.<br><br><b>Pánico.</b> El objetivo queda asustado por ti. En cada uno de sus turnos, la criatura asustada debe utilizar la acción Correr para alejarse de ti por la ruta más corta y segura, a menos que no haya dónde huir. Si el objetivo se mueve a un punto a 60 o más pies de ti y donde no pueda verte, el efecto termina.<br><br><b>Náuseas.</b> El objetivo tiene desventaja en las tiradas de ataque y pruebas de característica. Al final de cada uno de sus turnos, puede realizar otra tirada de salvación de Sabiduría. Si tiene éxito, el efecto del conjuro termina.",
      "Hasta el final de la duración del conjuro tus ojos se convierten en un vacío oscuro imbuido de un poder terrible. Una criatura de tu elección que puedas ver a 18 m de ti debe realizar una tirada de salvación de Sabiduría o verse afectada por uno de los siguientes efectos hasta que el conjuro termine. En cada uno de tus turnos, hasta que el conjuro termine, puedes usar tu acción para elegir como objetivo a otra criatura, pero no podrás volver a dirigirlo contra una que haya superado una tirada de salvación contra este lanzamiento de mal de ojo.<br><br><b>Sueño.</b> El objetivo cae inconsciente. Se despierta si recibe algún daño o si otra criatura emplea su acción en despertarle.<br><br><b>Pánico.</b> El objetivo queda asustado por ti. En cada uno de sus turnos, la criatura asustada debe utilizar la acción Correr para alejarse de ti por la ruta más corta y segura, a menos que no haya dónde huir. Si el objetivo se mueve a un punto a 60 o más pies de ti y donde no pueda verte, el efecto termina.<br><br><b>Náuseas.</b> El objetivo tiene desventaja en las tiradas de ataque y pruebas de característica. Al final de cada uno de sus turnos, puede realizar otra tirada de salvación de Sabiduría. Si tiene éxito, el efecto del conjuro termina."
    ],
    "materiales": null
  },
  {
    "nombre": "Mover la tierra",
    "clases": [
      "Druida",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 2 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Elige una zona de terreno cuadrada de hasta 40 pies de lado dentro del alcance. Eres capaz de cambiar la forma de la tierra, arena o arcilla en la zona como desees, hasta el final de la duración del conjuro. Puedes subir o bajar la elevación de la zona, crear o llenar una zanja, construir o derribar un muro o crear un pilar. La magnitud de estos cambios no puede exceder la mitad de la mayor de las dimensiones del área. De esta manera, si afectas a un cuadrado de 40 pies de lado, podrías crear un pilar de hasta 20 pies de altura, subir o bajar la elevación del cuadrado hasta 20 pies, cavar una zanja de 20 pies de profundidad, etc. Estos cambios tardan 10 minutos en completarse.<br><br>Cada 10 minutos que te concentras en el conjuro puedes elegir una nueva zona de terreno a la que afectar.<br><br>Debido a que la transformación ocurre lentamente, las criaturas que estuvieran en el área no se verán atrapadas o heridas por el movimiento de tierras.<br><br>Este conjuro no puede manipular la piedra, ya sea natural o en forma de estructura. Las rocas y construcciones se mueven para adaptarse al nuevo terreno. Si la manera en que modificas el terreno hace inestable una construcción, esta podría derrumbarse.<br><br>De igual forma, este conjuro tampoco afecta el crecimiento de la vegetación. Pero la tierra desplazada arrastra consigo cualquier planta con ella.",
      "Elige una zona de terreno cuadrada de hasta 12 m de lado dentro del alcance. Eres capaz de cambiar la forma de la tierra, arena o arcilla en la zona como desees, hasta el final de la duración del conjuro. Puedes subir o bajar la elevación de la zona, crear o llenar una zanja, construir o derribar un muro o crear un pilar. La magnitud de estos cambios no puede exceder la mitad de la mayor de las dimensiones del área. De esta manera, si afectas a un cuadrado de 12 m de lado, podrías crear un pilar de hasta 6 m de altura, subir o bajar la elevación del cuadrado hasta 6 m, cavar una zanja de 6 m de profundidad, etc. Estos cambios tardan 10 minutos en completarse.<br><br>Cada 10 minutos que te concentras en el conjuro puedes elegir una nueva zona de terreno a la que afectar.<br><br>Debido a que la transformación ocurre lentamente, las criaturas que estuvieran en el área no se verán atrapadas o heridas por el movimiento de tierras.<br><br>Este conjuro no puede manipular la piedra, ya sea natural o en forma de estructura. Las rocas y construcciones se mueven para adaptarse al nuevo terreno. Si la manera en que modificas el terreno hace inestable una construcción, esta podría derrumbarse.<br><br>De igual forma, este conjuro tampoco afecta el crecimiento de la vegetación. Pero la tierra desplazada arrastra consigo cualquier planta con ella."
    ],
    "materiales": "Una hoja de hierro y una pequeña bolsa con una mezcla de tierras (arcilla, marga y arena."
  },
  {
    "nombre": "Muro de espinas",
    "clases": [
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Creas un muro de maleza resistente, flexible y enmarañada, cuajada de espinas afiladas como agujas. Este aparece sobre una superficie sólida dentro del alcance y permanece hasta el final de la duración del conjuro. Puedes crear un muro recto de hasta 60 pies de largo, 10 de alto y 5 de ancho o un muro en forma de anillo de 20 pies de diámetro, hasta 20 pies de alto y 5 de grosor. En cualquier caso, bloquea la línea de visión.<br><br>Cuando el muro aparece, todas las criaturas en la zona deben hacer una tirada de salvación de Destreza. Sufrirán 7d8 de daño perforante si fallan la tirada o la mitad del daño si la superan.<br><br>Una criatura puede atravesar el muro, pero será una tarea lenta y dolorosa. Deberá emplear 4 pies de movimiento por cada pie que quiera mover. Además, cuando una criatura entra en el área del muro por primera vez en un turno, o cuando empieza su turno en él, debe realizar una tirada de salvación de Destreza. Sufrirá 7d8 de daño perforante si falla la tirada o la mitad del daño si la supera.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño aumenta en 1d8 por cada nivel por encima de 6 del espacio.",
      "Creas un muro de maleza resistente, flexible y enmarañada, cuajada de espinas afiladas como agujas. Este aparece sobre una superficie sólida dentro del alcance y permanece hasta el final de la duración del conjuro. Puedes crear un muro recto de hasta 18 m de largo, 10 de alto y 5 de ancho o un muro en forma de anillo de 6 m de diámetro, hasta 6 m de alto y 5 de grosor. En cualquier caso, bloquea la línea de visión.<br><br>Cuando el muro aparece, todas las criaturas en la zona deben hacer una tirada de salvación de Destreza. Sufrirán 7d8 de daño perforante si fallan la tirada o la mitad del daño si la superan.<br><br>Una criatura puede atravesar el muro, pero será una tarea lenta y dolorosa. Deberá emplear 1,2 m de movimiento por cada pie que quiera mover. Además, cuando una criatura entra en el área del muro por primera vez en un turno, o cuando empieza su turno en él, debe realizar una tirada de salvación de Destreza. Sufrirá 7d8 de daño perforante si falla la tirada o la mitad del daño si la supera.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño aumenta en 1d8 por cada nivel por encima de 6 del espacio."
    ],
    "materiales": "Un puñado de espinas."
  },
  {
    "nombre": "Muro de hielo",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Creas un muro de hielo en una superficie sólida que puedas ver dentro del alcance. Puedes darle forma de cúpula semiesférica o de esfera con un radio de hasta 10 pies, o puedes crear una superficie plana compuesta por diez paneles de 10 por 10 pies. Cada panel debe ser contiguo a otro. En cualquiera de las formas, el muro tiene 1 pie de ancho y dura hasta el final del conjuro.<br><br>Si el muro atraviesa el espacio de una criatura al aparecer, esta será empujada a un lado del muro y deberá hacer una tirada de salvación de Destreza. La criatura sufrirá 10d6 de daño de frío si falla la tirada o la mitad del daño si la supera.<br><br>El muro es un objeto que puede ser dañado y por tanto atravesado. Tiene CA 12 y 30 puntos de golpe por cada sección de 10 pies, además de ser vulnerable al daño de fuego. Reducir una sección de 10 pies del muro a 0 puntos de golpe la destruye y deja una capa de aire helado en el espacio que ocupaba el muro. Cuando una criatura atraviesa esta capa de aire por primera vez en un turno, debe realizar una tirada de salvación de Constitución. Sufrirá 5d6 de daño de frío si falla la tirada o la mitad del daño si la supera.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño que inflige el muro al aparecer aumenta en 2d6, y el daño por atravesar la capa de aire helado aumenta en 1d6 por cada nivel por encima de 6 del espacio.",
      "Creas un muro de hielo en una superficie sólida que puedas ver dentro del alcance. Puedes darle forma de cúpula semiesférica o de esfera con un radio de hasta 3 m, o puedes crear una superficie plana compuesta por diez paneles de 10 por 3 m. Cada panel debe ser contiguo a otro. En cualquiera de las formas, el muro tiene 0,3 m de ancho y dura hasta el final del conjuro.<br><br>Si el muro atraviesa el espacio de una criatura al aparecer, esta será empujada a un lado del muro y deberá hacer una tirada de salvación de Destreza. La criatura sufrirá 10d6 de daño de frío si falla la tirada o la mitad del daño si la supera.<br><br>El muro es un objeto que puede ser dañado y por tanto atravesado. Tiene CA 12 y 30 puntos de golpe por cada sección de 3 m, además de ser vulnerable al daño de fuego. Reducir una sección de 3 m del muro a 0 puntos de golpe la destruye y deja una capa de aire helado en el espacio que ocupaba el muro. Cuando una criatura atraviesa esta capa de aire por primera vez en un turno, debe realizar una tirada de salvación de Constitución. Sufrirá 5d6 de daño de frío si falla la tirada o la mitad del daño si la supera.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño que inflige el muro al aparecer aumenta en 2d6, y el daño por atravesar la capa de aire helado aumenta en 1d6 por cada nivel por encima de 6 del espacio."
    ],
    "materiales": "Un pedacito de cuarzo."
  },
  {
    "nombre": "Palabra de regreso",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "5 pies",
      "1.5 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Tú y hasta cinco criaturas voluntarias a 5 pies de ti os teletransportáis instantáneamente a un santuario designado previamente. Apareceréis en el espacio libre más cercano al punto que elegiste al preparar tu santuario (ver más abajo). Si lanzas este conjuro sin haber dispuesto un santuario primero, este no tendrá ningún efecto.<br><br>Primero debes designar un santuario lanzando este conjuro dentro de una localización, como un templo, dedicada o fuertemente vinculada a tu deidad. Si intentas lanzar el conjuro para este propósito en un área que no esté consagrada a tu divinidad, este no tendrá efecto.",
      "Tú y hasta cinco criaturas voluntarias a 1,5 m de ti os teletransportáis instantáneamente a un santuario designado previamente. Apareceréis en el espacio libre más cercano al punto que elegiste al preparar tu santuario (ver más abajo). Si lanzas este conjuro sin haber dispuesto un santuario primero, este no tendrá ningún efecto.<br><br>Primero debes designar un santuario lanzando este conjuro dentro de una localización, como un templo, dedicada o fuertemente vinculada a tu deidad. Si intentas lanzar el conjuro para este propósito en un área que no esté consagrada a tu divinidad, este no tendrá efecto."
    ],
    "materiales": null
  },
  {
    "nombre": "Prohibición",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": true,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 día",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Creas una guarda contra el desplazamiento mágico que protege hasta 40.000 pies cuadrados de terreno y hasta una altura de 30 pies sobre el nivel del suelo. Hasta el final de la duración del conjuro, ninguna criatura puede teletransportarse dentro del área o utilizar portales, como los creados por el conjuro portal, para entrar en el área. El suelo impermeabiliza el área contra el viaje interplanar y, por tanto, evita que las criaturas accedan al área mediante el Plano Astral, el Plano Etéreo, el Feywild, el Shadowfell o cualquier desplazamiento entre planos.<br><br>Además, este conjuro daña a las criaturas del tipo o tipos elegidos en el momento del lanzamiento. Escoge uno o más de los siguientes: celestial, elemental, feérico, infernal o muerto viviente. Las criaturas del tipo o tipos elegidos reciben 5d10 de daño radiante o necrótico (a tu elección) si comienzan su turno en el área del conjuro o cuando entran por primera vez.<br><br>Cuando lanzas este conjuro puedes crear una palabra de paso. Cualquier criatura que diga esta palabra de paso según el acento de el/la lanzadora no recibe daño del conjuro.<br><br>El área del conjuro no se puede superponer con el área de otro conjuro de prohibición. Si lanzas prohibición cada día durante 30 días en el mismo lugar, el conjuro permanecerá hasta que sea disipada, pero los componentes materiales consumidos deberán pagarse como parte del lanzamiento final.",
      "Creas una guarda contra el desplazamiento mágico que protege hasta 40.0 m cuadrados de terreno y hasta una altura de 9 m sobre el nivel del suelo. Hasta el final de la duración del conjuro, ninguna criatura puede teletransportarse dentro del área o utilizar portales, como los creados por el conjuro portal, para entrar en el área. El suelo impermeabiliza el área contra el viaje interplanar y, por tanto, evita que las criaturas accedan al área mediante el Plano Astral, el Plano Etéreo, el Feywild, el Shadowfell o cualquier desplazamiento entre planos.<br><br>Además, este conjuro daña a las criaturas del tipo o tipos elegidos en el momento del lanzamiento. Escoge uno o más de los siguientes: celestial, elemental, feérico, infernal o muerto viviente. Las criaturas del tipo o tipos elegidos reciben 5d10 de daño radiante o necrótico (a tu elección) si comienzan su turno en el área del conjuro o cuando entran por primera vez.<br><br>Cuando lanzas este conjuro puedes crear una palabra de paso. Cualquier criatura que diga esta palabra de paso según el acento de el/la lanzadora no recibe daño del conjuro.<br><br>El área del conjuro no se puede superponer con el área de otro conjuro de prohibición. Si lanzas prohibición cada día durante 30 días en el mismo lugar, el conjuro permanecerá hasta que sea disipada, pero los componentes materiales consumidos deberán pagarse como parte del lanzamiento final."
    ],
    "materiales": "Una rociada de agua bendita, incienso de calidad excepcional y polvo de rubí con un valor de, al menos, 1000 po."
  },
  {
    "nombre": "Puerta arcana",
    "clases": [
      "Hechicero",
      "Brujo",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "500 pies",
      "150 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Creas dos portales de teletransporte enlazados. Estos permanecen abiertos hasta el final de la duración del conjuro. Elige dos puntos dentro del alcance que puedan verse entre sí. Uno a 10 pies de ti y otro hasta a 500 pies de ti. Un portal circular de 10 pies de diámetro se abre en cada punto. Si el portal fuera a utilizar un espacio ya ocupado por una criatura, el lanzamiento falla y el conjuro se pierde.<br><br>Los portales son anillos bidimensionales, brillantes y cubiertos de niebla, que levitan a pocas pulgadas del suelo de forma perpendicular a los puntos elegidos. El anillo solo es visible desde uno de los lados, a tu elección, que es el lado que funciona como portal.<br><br>Una criatura u objeto que entre por un portal sale por el otro como si estuvieran adyacentes entre sí. Pasar a través del lado no visible no tiene efecto. La ilusión de cubre cada portal los opaca y bloquea la visión. En tu turno puedes rotar los anillos, utilizando una acción adicional, para que se encaren en una nueva dirección.",
      "Creas dos portales de teletransporte enlazados. Estos permanecen abiertos hasta el final de la duración del conjuro. Elige dos puntos dentro del alcance que puedan verse entre sí. Uno a 3 m de ti y otro hasta a 150 m de ti. Un portal circular de 3 m de diámetro se abre en cada punto. Si el portal fuera a utilizar un espacio ya ocupado por una criatura, el lanzamiento falla y el conjuro se pierde.<br><br>Los portales son anillos bidimensionales, brillantes y cubiertos de niebla, que levitan a pocas pulgadas del suelo de forma perpendicular a los puntos elegidos. El anillo solo es visible desde uno de los lados, a tu elección, que es el lado que funciona como portal.<br><br>Una criatura u objeto que entre por un portal sale por el otro como si estuvieran adyacentes entre sí. Pasar a través del lado no visible no tiene efecto. La ilusión de cubre cada portal los opaca y bloquea la visión. En tu turno puedes rotar los anillos, utilizando una acción adicional, para que se encaren en una nueva dirección."
    ],
    "materiales": null
  },
  {
    "nombre": "Rayo solar",
    "clases": [
      "Clérigo",
      "Druida"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Un rayo de luz brillante surge de tu mano en una línea de 5 pies de ancho y 60 pies de largo. Cada criatura que se encuentre en el haz debe hacer una tirada de salvación de Constitución. Si fracasa, recibirá 6d8 de daño radiante y quedará cegada hasta tu próximo turno. Si la supera, recibirá la mitad del daño y no quedará cegada. Los muertos vivientes y los ínferos tienen desventaja en esta tirada de salvación.<br><br>En cada turno, antes de que termine el conjuro, puedes crear una nueva línea de luz radiante utilizando una acción.<br><br>Hasta el final de la duración del conjuro, una mota de luz pura brilla en tu mano. Emite luz tenue en un radio de 30 pies y luz tenue 30 pies más allá. Esta luz se considera luz del sol.",
      "Un rayo de luz brillante surge de tu mano en una línea de 1,5 m de ancho y 18 m de largo. Cada criatura que se encuentre en el haz debe hacer una tirada de salvación de Constitución. Si fracasa, recibirá 6d8 de daño radiante y quedará cegada hasta tu próximo turno. Si la supera, recibirá la mitad del daño y no quedará cegada. Los muertos vivientes y los ínferos tienen desventaja en esta tirada de salvación.<br><br>En cada turno, antes de que termine el conjuro, puedes crear una nueva línea de luz radiante utilizando una acción.<br><br>Hasta el final de la duración del conjuro, una mota de luz pura brilla en tu mano. Emite luz tenue en un radio de 9 m y luz tenue 9 m más allá. Esta luz se considera luz del sol."
    ],
    "materiales": "Una lupa."
  },
  {
    "nombre": "Relámpago en cadena",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Creas un relámpago que se dirige a un objetivo de tu elección que puedas ver dentro del alcance. De este objetivo saltan otros tres relámpagos hasta otros tres objetivos, cada uno a 30 pies o menos del objetivo original. Cualquiera de los objetivos tiene que ser una criatura u un objeto y solo puede recibir uno de los relámpagos.<br><br>Todos los objetivos deben hacer una tirada de salvación de Destreza. Sufrirán 10d8 de daño de relámpago si fallan la tirada o la mitad del daño si la superan.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, un relámpago adicional salta del objetivo original a otro objetivo por cada nivel por encima de 6 que tenga el espacio que hayas empleado.",
      "Creas un relámpago que se dirige a un objetivo de tu elección que puedas ver dentro del alcance. De este objetivo saltan otros tres relámpagos hasta otros tres objetivos, cada uno a 9 m o menos del objetivo original. Cualquiera de los objetivos tiene que ser una criatura u un objeto y solo puede recibir uno de los relámpagos.<br><br>Todos los objetivos deben hacer una tirada de salvación de Destreza. Sufrirán 10d8 de daño de relámpago si fallan la tirada o la mitad del daño si la superan.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, un relámpago adicional salta del objetivo original a otro objetivo por cada nivel por encima de 6 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Un poco de pelaje; una vara de ámbar, cristal o vidrio; tres alfileres de plata."
  },
  {
    "nombre": "Sugestión en masa",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "M"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Sugieres un curso de acción (limitado a una o dos frases) a hasta doce criaturas a las que puedas ver dentro del alcance y que puedan oírte y comprenderte. Las criaturas que no puedan ser hechizadas no se ven afectadas. La sugerencia tiene que estar dictada de forma que parezca razonable. Pedirle a la criatura que se apuñale, se empale en una lanza, se inmole o realice cualquier otra actividad claramente dañina da por finalizado el conjuro.<br><br>Cada objetivo debe hacer una tirada de salvación de Sabiduría. Si falla, llevará a cabo la acción que le sugieres hasta donde le permitan sus capacidades. Esta acción puede continuar hasta el final de la duración del conjuro. Si la sugerencia puede ser realizada en menos tiempo, el conjuro termina cuando el objetivo completa la tarea encomendada.<br><br>Puedes especificar que ciertas condiciones activen una actividad especial, dentro de la duración del conjuro. Por ejemplo, puedes sugerir a un grupo de soldados que den todo su dinero al primer mendigo que encuentren. Si la condición no se cumple antes de que termine el conjuro, entonces la actividad no se lleva a cabo.<br><br>Si tú o cualquiera de tus compañeros dañáis a alguno de los objetivos, el conjuro termina para esa criatura.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7, la duración pasa a ser de 10 días. Cuando lanzas este conjuro usando un espacio de conjuro de nivel 8, la duración pasa a ser de 30 días. Cuando lanzas este conjuro empleando un espacio de conjuro de nivel 9, la duración pasa a ser de un año y un día.",
    "materiales": "La lengua de una serpiente y un trozo de panal o una gota de aceite dulce."
  }
]