[
  {
    "nombre": "Cambiar de forma",
    "clases": [
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Asumes la forma de una criatura diferente hasta el final del conjuro. La nueva forma puede ser la de cualquier criatura con un valor de desafío igual o menor a tu nivel. La criatura no puede ser un autómata o muerto viviente, y debes haber visto a ese tipo de criatura al menos una vez. Te transformas en un ejemplar normal de esa criatura, sin niveles en ninguna clase y sin el atributo Lanzamiento de Conjuros.<br><br>Tu perfil queda reemplazado por el de la criatura, excepto tu alineamiento y tus puntuaciones de Inteligencia, Sabiduría y Carisma. También retienes todas tus competencias en habilidades y tiradas de salvación, además de ganar las que tenga la criatura. Si las dos tienen las mismas competencias que tú y el bonificador de ataque o de prueba de característica del objetivo, se utiliza el de la criatura. No puedes usar ninguna acción legendaria o acción en guardia de la criatura.<br><br>Pasarás a tener los puntos y dados de golpe de la criatura nueva. Cuando reviertas a tu forma normal vuelves a tener los puntos de golpe que tuvieras antes de la transformación. No obstante, si recibes daño mientras estás en la forma nueva y ese daño reduce la forma a 0 puntos de golpe, el exceso de daño se aplicará a la forma normal. Si esto reduce tu forma normal a 0 puntos de vida, no caerás inconsciente.<br><br>Mantendrás los beneficios de cualquier rasgo de tu clase, raza u otra fuente y podrás usarlos, siempre que tu nueva forma sea físicamente capaz de hacerlo. No podrás utilizar ningún sentido especial que tengas (como visión en la oscuridad) a menos que tu nueva forma también lo posea. Solo podrás hablar si la criatura puede hacerlo normalmente.<br><br>Cuando te transformas, eliges si tu equipo cae al suelo, se funde con la nueva forma o lo sigues llevando puesto. Si decides llevarlo se comportará de forma normal. El DM determinará si es factible que la nueva forma lleve cada uno de los objetos de tu equipo, basándose en la forma y tamaño de la criatura. Tu equipo no cambia de forma o tamaño para adaptarse a esta nueva forma y cualquier equipo que no pueda llevar deberá caer al suelo o fundirse con la forma nueva. Si eliges que se funda, no tendrá ningún efecto mientras permanezca en ese estado.<br><br>Durante el curso de este conjuro, puedes usar tu acción para asumir una nueva forma, siguiendo las mismas restricciones y reglas que para la forma original, con una excepción: si tu nueva forma tiene más puntos de golpe que la presente no recibirás más, su valor actual no aumentará.",
    "materiales": "Una diadema de jade con un valor de, al menos, 1.500 po, que debes poner en tu cabeza antes de lanzar el conjuro."
  }
]