[
  {
    "nombre": "Aliado planar",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Suplicas la ayuda de una entidad de otro mundo. Debe ser una entidad que conozcas: un dios, un primordial, un príncipe demonio u otro ser de poderes cósmicos. Para ayudarte, enviará un celestial, elemental o infernal leal a ti, haciendo que aparezca en un espacio desocupado dentro del alcance. Si conoces el nombre específico de una criatura, puedes pronunciar su nombre al lanzar el conjuro para solicitar a esa criatura en concreto, aunque aún así podrías recibir otra criatura diferente (a elección del DM).<br><br>Cuando la criatura se presenta no está bajo los efectos de ninguna obligación que le haga comportarse de una manera determinada. Puedes pedirle que lleve a cabo un servicio a cambio de un pago, pero no está obligada a hacerlo. La tarea solicitada puede ser simple (como “llévanos volando a través del abismo” o “ayúdanos en una batalla”) o compleja (como “espía a nuestros enemigos” o “protégenos durante nuestra incursión en la mazmorra”). Debes ser capaz de comunicarte con la criatura para contratar sus servicios.<br><br>El pago puede tomar formas muy variadas. Un celestial podría requerir una cuantiosa donación de oro u objetos mágicos a un templo aliado, mientras que un infernal podría requerir un sacrificio de un ser vivo o cierto tipo de regalo. Algunas criaturas podrían pedirte que lleves a cabo una misión a cambio de sus servicios.<br><br>Como regla general, una tarea que puede medirse en minutos cuesta 100 po por minuto. Una tarea medida en horas cuesta 1.000 po por hora. Finalmente, una tarea medida en días (hasta) cuesta 10.000 po por día. El DM puede ajustar estos precios en función de las circunstancias en que se lance el conjuro. Si la tarea se realiza en línea con la ética de la criatura, el pago podría ser reducido o incluso condonado. Las tareas que se alejen de su naturaleza podrían requerir una mayor compensación.<br><br>Después de completar su misión, o cuando se acabe el tiempo de servicio contratado, la criatura volverá a su plano nativo tras informarte, si esto es posible y apropiado a la tarea. Si sois incapaces de alcanzar un acuerdo por el servicio, la criatura vuelve inmediatamente a su plano natal.<br><br>Una criatura reclutada para unirse a tu grupo cuenta como un miembro más, recibiendo su parte completa de los puntos de experiencia.",
    "materiales": null
  },
  {
    "nombre": "Baile irresistible de Otto",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Elige a una criatura que puedas ver dentro del alcance. Comenzará a ejecutar una danza cómica en el lugar en el que se encuentre: arrastrando los pies, taconeando y haciendo cabriolas hasta el final de la duración del conjuro. Las criaturas inmunes a ser hechizadas no se ven afectadas por este conjuro.<br><br>El objetivo debe utilizar todo su movimiento en bailar y no puede moverse de donde esté. Tendrá desventaja en tiradas de salvación de Destreza y en tiradas de ataque. Mientras siga afectado por el conjuro, las tiradas de ataque de otras criaturas contra él tendrán ventaja. Como acción, la criatura bailarina puede hacer una tirada de salvación de Sabiduría para intentar recuperar el control. Si tiene éxito en la tirada, el conjuro termina inmediatamente.",
    "materiales": null
  },
  {
    "nombre": "Barrera de cuchillas",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Creas un muro vertical de cuchillas giratorias, afiladas y hechas de energía mágica. Este aparece dentro del alcance y permanecerá hasta el final de la duración del conjuro. Puedes crear un muro recto de hasta 100 pies de largo, 20 pies de alto y 5 de ancho o un muro en forma de anillo de 60 pies de diámetro, 20 de alto y 5 de ancho. En cualquier caso, proporciona cobertura tres cuartos a las criaturas detrás de él y su espacio se considera terreno difícil.<br><br>Cuando una criatura entre en el área del muro por primera vez en un turno o empiece su turno allí, deberá realizar una tirada de salvación de Destreza. Si falla, sufrirá 6d10 de daño cortante. Si tiene éxito, recibirá la mitad del daño.",
      "Creas un muro vertical de cuchillas giratorias, afiladas y hechas de energía mágica. Este aparece dentro del alcance y permanecerá hasta el final de la duración del conjuro. Puedes crear un muro recto de hasta 30 m de largo, 6 m de alto y 5 de ancho o un muro en forma de anillo de 18 m de diámetro, 20 de alto y 5 de ancho. En cualquier caso, proporciona cobertura tres cuartos a las criaturas detrás de él y su espacio se considera terreno difícil.<br><br>Cuando una criatura entre en el área del muro por primera vez en un turno o empiece su turno allí, deberá realizar una tirada de salvación de Destreza. Si falla, sufrirá 6d10 de daño cortante. Si tiene éxito, recibirá la mitad del daño."
    ],
    "materiales": null
  },
  {
    "nombre": "Círculo de muerte",
    "clases": [
      "Hechicero",
      "Brujo",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Una esfera de energía negativa se expande hasta cubrir una esfera de 60 pies de radio alrededor de un punto dentro del alcance. Cada criatura en el área debe hacer una tirada de salvación de Constitución. Sufrirá 8d6 de daño necrótico si falla la tirada o la mitad del daño si la supera.<br><br><i><b>A niveles superiores.</b></i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño aumenta en 2d6 por cada nivel por encima de 6 que tenga el espacio que hayas empleado.",
      "Una esfera de energía negativa se expande hasta cubrir una esfera de 18 m de radio alrededor de un punto dentro del alcance. Cada criatura en el área debe hacer una tirada de salvación de Constitución. Sufrirá 8d6 de daño necrótico si falla la tirada o la mitad del daño si la supera.<br><br><i><b>A niveles superiores.</b></i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño aumenta en 2d6 por cada nivel por encima de 6 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Una perla negra pulverizada que valga, al menos, 500 po."
  },
  {
    "nombre": "Conjurar feérico",
    "clases": [
      "Druida",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Invocas a una criatura feérica con valor de desafío 6 o menos, o un espíritu feérico que tome la forma de una bestia con valor de desafío 6 o menos. Aparece en un espacio desocupado que puedas ver dentro del alcance. El feérico desaparecerá si sus puntos de golpe se reducen a 0 o el conjuro termina.<br><br>Es amistoso hacia ti y tus compañeros hasta el final de la duración del conjuro. Haz una tirada de iniciativa para el feérico, que tiene sus propios turnos. Obedecerá cualquier mandato verbal tuyo (no requiere acción) que no viole su alineamiento. Si no le das ninguna orden, se defenderá de criaturas hostiles, pero no realizará ninguna otra acción.<br><br>Si tu concentración se rompe, el feérico no desaparece. En vez de eso, pierdes el control del feérico, que se volverá hostil hacia ti y tus compañeros y podría atacaros. No puedes desconvocar a un feérico descontrolado, que desaparece 1 hora después de que lo invoques.<br><br>El DM tiene el perfil de las criaturas.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el valor de desafío del feérico aumenta en 1 por cada nivel por encima de 6 que tenga el espacio que hayas empleado.",
    "materiales": null
  },
  {
    "nombre": "Contingencia",
    "clases": [
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "10 días",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige un conjuro de nivel 5 o menor que puedas lanzar, que tenga un tiempo de lanzamiento de 1 acción y que pueda hacerte objetivo. Lanzas ese conjuro (llamado el conjuro contingente) como parte de lanzar <i>contingencia</i>, empleando espacios de conjuro para ambos, pero el conjuro contingente no tiene efecto en ese momento. En vez de eso, tendrá efecto cuando ocurra una determinada situación, que describes y estableces al lanzar los dos conjuros. Por ejemplo, una <i>contingencia</i> lanzada con <i>respirar bajo el agua</i> podría estipular que <i>respirar bajo el agua</i> comenzará cuando quedes sumergido en agua o un líquido similar.<br><br>El conjuro contingente tiene efecto inmediatamente después de que ocurra la situación establecida por primera vez, lo quieras o no, y después <i>contingencia</i> termina.<br><br>El conjuro contingente solo puede tener efecto en ti, incluso si normalmente puede elegir como objetivo a otros. Solo eres capaz de tener un conjuro de <i>contingencia</i> activo al mismo tiempo. Si lanzas este conjuro de nuevo, el efecto de una <i>contingencia</i> anterior termina. Además, <i>contingencia</i> finaliza si en cualquier momento dejas de llevar encima su componente material.",
    "materiales": "Una estatuilla de ti mismo tallada en marfil y decorada con gemas y con un valor de, al menos, 1.500 po."
  },
  {
    "nombre": "Crear muerto viviente",
    "clases": [
      "Clérigo",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro solo puede lanzarse de noche. Elige hasta tres cadáveres de humanoide de tamaño Mediano o Pequeño. Deben estar dentro del alcance. Cada uno de ellos se convierte en un gul bajo tu control (el DM tiene los perfiles de estas criaturas).<br><br>En cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro si está a 120 pies o menos de ti (si controlas varias criaturas, puedes dirigir a una o más de ellas utilizando la misma orden). Decides qué acción va a tomar la criatura y dónde se moverá durante su próximo turno. También puedes dar una orden general, como vigilar una cámara o pasillo en concreto. Si no indicas ninguna orden, la criatura se limitará a defenderse de otras criaturas hostiles. Una vez que recibe una orden, la sigue hasta cumplirla.<br><br>La criatura se mantiene bajo tu control durante 24 horas, después de las cuales abandonará cualquier orden que hayas dado. Para mantener el control sobre ella durante otras 24 horas, debes lanzar este conjuro de nuevo sobre ella antes de que el periodo actual de 24 horas termine. Puedes usar este conjuro para reafirmar tu control sobre hasta tres criaturas que hayas animado previamente con este conjuro o con el de <i>reanimar muertos</i>.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7, reanimas o reafirmas tu control sobre cuatro gules. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 8, reanimas o reafirmas tu control sobre cinco gules o dos espectros u omnimuertos. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 9, reanimas o reafirmas tu control sobre seis gules, tres ghasts o tumularios, o dos momias.",
      "Este conjuro solo puede lanzarse de noche. Elige hasta tres cadáveres de humanoide de tamaño Mediano o Pequeño. Deben estar dentro del alcance. Cada uno de ellos se convierte en un gul bajo tu control (el DM tiene los perfiles de estas criaturas).<br><br>En cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro si está a 36 m o menos de ti (si controlas varias criaturas, puedes dirigir a una o más de ellas utilizando la misma orden). Decides qué acción va a tomar la criatura y dónde se moverá durante su próximo turno. También puedes dar una orden general, como vigilar una cámara o pasillo en concreto. Si no indicas ninguna orden, la criatura se limitará a defenderse de otras criaturas hostiles. Una vez que recibe una orden, la sigue hasta cumplirla.<br><br>La criatura se mantiene bajo tu control durante 24 horas, después de las cuales abandonará cualquier orden que hayas dado. Para mantener el control sobre ella durante otras 24 horas, debes lanzar este conjuro de nuevo sobre ella antes de que el periodo actual de 24 horas termine. Puedes usar este conjuro para reafirmar tu control sobre hasta tres criaturas que hayas animado previamente con este conjuro o con el de <i>reanimar muertos</i>.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7, reanimas o reafirmas tu control sobre cuatro gules. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 8, reanimas o reafirmas tu control sobre cinco gules o dos espectros u omnimuertos. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 9, reanimas o reafirmas tu control sobre seis gules, tres ghasts o tumularios, o dos momias."
    ],
    "materiales": "Una maceta de arcilla llena de tierra de una tumba, una maceta de arcilla llena de agua salobre y un ónice negro de 150 po por cada cadáver."
  },
  {
    "nombre": "Curar",
    "clases": [
      "Clérigo",
      "Druida"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige a una criatura que puedas ver dentro del alcance. Una ráfaga de energía positiva cubre al objetivo, haciendo que recupere 70 puntos de golpe. El conjuro también termina cualquier efecto de ceguera, sordera o enfermedad que aflija a la criatura. Este conjuro no afecta a muertos vivientes o autómatas.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, la curación aumenta en 10 por cada nivel por encima de 6 que tenga el espacio que hayas empleado.",
    "materiales": null
  },
  {
    "nombre": "Dañar",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Haces brotar una virulenta enfermedad en una criatura que puedas ver dentro del alcance. El objetivo debe hacer una tirada de salvación de Constitución. Sufrirá 14d6 de daño necrótico si falla la tirada o la mitad del daño si la supera. El daño no puede reducir los puntos de golpe del objetivo por debajo de 1. Además, si falla la tirada de salvación, los puntos de golpe máximos del objetivo se reducen durante una hora en la cantidad de daño recibida. Cualquier efecto que cure una enfermedad puede evitar que los puntos de golpe máximos del objetivo vuelvan a la normalidad antes del tiempo señalado.",
    "materiales": null
  },
  {
    "nombre": "De la carne a la piedra",
    "clases": [
      "Brujo",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Intentas convertir en piedra a una criatura que puedas ver dentro del alcance. Si su cuerpo está hecho de carne, debe hacer una tirada de salvación de Constitución. Si fracasa, queda apresada mientras su carne comienza a endurecerse. Si tiene éxito, no se ve afectada.<br><br>Una criatura apresada por este conjuro realiza otra tirada de salvación de Constitución al final de cada uno de sus turnos. El conjuro termina si la criatura tiene éxito tres veces en esta tirada. Si fracasa tres veces, queda convertida en piedra y, por tanto, bajo el estado “petrificado” hasta el final de la duración del conjuro. Los éxitos y fallos no tienen por qué ser consecutivos. Lleva la cuenta de ambos hasta que tenga tres del mismo tipo.<br><br>Si se rompe físicamente a la criatura mientras está petrificada, sufrirá deformaciones análogas en su cuerpo cuando vuelva a su estado original.<br><br>Si mantienes tu concentración en este conjuro durante toda la duración posible, la criatura se convertirá en piedra hasta que el efecto sea anulado.",
    "materiales": "Una pizca de cal, agua y tierra."
  },
  {
    "nombre": "Desintegrar",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Un fino rayo verde surge de tu dedo hacia un objetivo que puedas ver dentro del alcance. El objetivo puede ser una criatura, un objeto o una creación de fuerza mágica, como el muro creado por <i>muro de fuerza</i>.<br><br>Si el objetivo es una criatura debe hacer una tirada de salvación de Destreza. Si falla, recibe 10d6 + 40 de daño de fuerza. Si este ataque reduce los puntos de golpe del objetivo a 0, será desintegrado.<br><br>Una criatura desintegrada y todo lo que vista o lleve, excepto objetos mágicos, quedan reducidos a un montoncito de polvo gris. La criatura solo puede ser devuelta a la vida mediante un conjuro de <i>deseo</i> o de <i>resurrección verdadera</i>.<br><br>Este conjuro desintegra automáticamente un objeto no mágico o una creación de fuerza mágica de tamaño Grande o menor. Si el objetivo es un objeto o creación de fuerza mágica de tamaño Enorme o mayor, este conjuro desintegra una zona equivalente a un cubo de 10 pies de lado. Un objeto desintegrado no se ve afectado por este conjuro.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño aumenta en 3d6 por cada nivel por encima de 6 que tenga el espacio que hayas empleado.",
      "Un fino rayo verde surge de tu dedo hacia un objetivo que puedas ver dentro del alcance. El objetivo puede ser una criatura, un objeto o una creación de fuerza mágica, como el muro creado por <i>muro de fuerza</i>.<br><br>Si el objetivo es una criatura debe hacer una tirada de salvación de Destreza. Si falla, recibe 10d6 + 40 de daño de fuerza. Si este ataque reduce los puntos de golpe del objetivo a 0, será desintegrado.<br><br>Una criatura desintegrada y todo lo que vista o lleve, excepto objetos mágicos, quedan reducidos a un montoncito de polvo gris. La criatura solo puede ser devuelta a la vida mediante un conjuro de <i>deseo</i> o de <i>resurrección verdadera</i>.<br><br>Este conjuro desintegra automáticamente un objeto no mágico o una creación de fuerza mágica de tamaño Grande o menor. Si el objetivo es un objeto o creación de fuerza mágica de tamaño Enorme o mayor, este conjuro desintegra una zona equivalente a un cubo de 3 m de lado. Un objeto desintegrado no se ve afectado por este conjuro.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño aumenta en 3d6 por cada nivel por encima de 6 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Un imán natural y una pizca de polvo."
  },
  {
    "nombre": "Encontrar el camino",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 día",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Este conjuro te permite buscar el camino más corto y directo a una localización fija y concreta del plano en el que te encuentras con la que estés familiarizado. Si nombras un destino en otro plano de existencia, un destino que se mueva (como una fortaleza móvil) o un destino no específico (como “la guarida de un dragón verde”), el conjuro falla.<br><br>Hasta el final de la duración del conjuro, y mientras te mantengas en el mismo plano de existencia que el destino, sabrás la distancia y dirección hacia él. Si mientras viajas hacia él te presenta una bifurcación, siempre sabrás cuál es el camino que debes tomar (pero no necesariamente el más seguro).",
    "materiales": "Un juego de herramientas de adivinación (como huesos, palitos de marfil, cartas, dientes o runas grabadas) con un valor de 100 po y un objeto del sitio que quieres hallar."
  },
  {
    "nombre": "Esfera congelante de Otiluke",
    "clases": [
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "300 pies",
      "90 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Un globo frígido de energía glacial brota de tus dedos hacia un punto de tu elección dentro del alcance, donde explota en un área esférica de 60 pies de radio. Cada criatura en la zona debe hacer una tirada de salvación de Constitución. Si falla, sufrirá 10d6 de daño de frío. Si tiene éxito, recibirá la mitad de daño.<br><br>Si el globo golpea una masa de agua o un líquido que sea sobre todo agua (pero no a criaturas hechas principalmente de agua), lo congelará hasta una profundidad de 6 pulgadas en un área cuadrada de 30 pies de lado. El hielo dura 1 minuto y las criaturas que estuvieran nadando en la superficie del agua congelada quedan atrapadas en él. Una criatura atrapada puede utilizar su acción para liberarse si supera una prueba de Fuerza con CD igual a tu salvación de conjuros.<br><br>Puedes no arrojar el orbe al completar el lanzamiento del conjuro. En ese caso, un pequeño globo del tamaño de una piedra de honda, frío al tacto, aparece en tu mano. En cualquier momento, tú o una criatura a la que entregues el globo, puede lanzarlo con la mano (hasta a 40 pies de distancia) o con una honda (hasta el alcance normal de la honda). Se hará añicos al hacer impacto, con el mismo efecto que lanzar el conjuro de forma normal. También puedes depositar el globo en el suelo sin que estalle. Después de 1 minuto, si todavía no lo has hecho, explotará.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño aumenta en 1d6 por cada nivel por encima de 6 que tenga el espacio que hayas empleado.",
      "Un globo frígido de energía glacial brota de tus dedos hacia un punto de tu elección dentro del alcance, donde explota en un área esférica de 18 m de radio. Cada criatura en la zona debe hacer una tirada de salvación de Constitución. Si falla, sufrirá 10d6 de daño de frío. Si tiene éxito, recibirá la mitad de daño.<br><br>Si el globo golpea una masa de agua o un líquido que sea sobre todo agua (pero no a criaturas hechas principalmente de agua), lo congelará hasta una profundidad de 15 cm en un área cuadrada de 9 m de lado. El hielo dura 1 minuto y las criaturas que estuvieran nadando en la superficie del agua congelada quedan atrapadas en él. Una criatura atrapada puede utilizar su acción para liberarse si supera una prueba de Fuerza con CD igual a tu salvación de conjuros.<br><br>Puedes no arrojar el orbe al completar el lanzamiento del conjuro. En ese caso, un pequeño globo del tamaño de una piedra de honda, frío al tacto, aparece en tu mano. En cualquier momento, tú o una criatura a la que entregues el globo, puede lanzarlo con la mano (hasta a 12 m de distancia) o con una honda (hasta el alcance normal de la honda). Se hará añicos al hacer impacto, con el mismo efecto que lanzar el conjuro de forma normal. También puedes depositar el globo en el suelo sin que estalle. Después de 1 minuto, si todavía no lo has hecho, explotará.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, el daño aumenta en 1d6 por cada nivel por encima de 6 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Una pequeña esfera de cristal."
  },
  {
    "nombre": "Festín de héroes",
    "clases": [
      "Clérigo",
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Haces aparecer un gran festín, incluyendo magnífica comida y bebida. Se tarda 1 hora en consumir el festín, que desaparece al cabo de ese tiempo. Los efectos beneficiosos no tienen lugar hasta que ha pasado esa hora. Hasta doce criaturas (además de ti) pueden participar en el festín.<br><br>Cualquier criatura que participe obtiene varios beneficios: queda curada de todas las enfermedades y veneno que la aflijan, es inmune al veneno y a ser asustada y tiene ventaja en todas sus tiradas de salvación de Sabiduría. Además, sus puntos de golpe máximos aumentan en 2d10 y recupera la misma cantidad de puntos de golpe. Estos beneficios duran 24 horas.",
    "materiales": "Un cuenco incrustado de gemas, con un valor de, al menos, 1.000 po, que es consumido como parte del conjuro."
  },
  {
    "nombre": "Globo de invulnerabilidad",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Una barrera inmóvil y de débil brillo surge en un radio de 10 pies alrededor de ti y permanece hasta el final de la duración del conjuro.<br><br>Cualquier conjuro de nivel 5 o inferior que sea lanzado desde fuera de la barrera no puede afectar a las criaturas y objetos dentro de la misma, incluso si el conjuro se lanza utilizando un espacio de conjuro superior. Estos conjuros pueden elegir como objetivo a criaturas y objetos dentro de la barrera, pero no tienen efecto en ellos. De forma similar, el área dentro de la barrera queda excluida de las zonas afectadas por esos conjuros.<br><br><i>A niveles superiores.</i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, la barrera bloquea conjuros de un nivel más por cada nivel por encima de 6 del espacio de conjuro que utilices.",
      "Una barrera inmóvil y de débil brillo surge en un radio de 3 m alrededor de ti y permanece hasta el final de la duración del conjuro.<br><br>Cualquier conjuro de nivel 5 o inferior que sea lanzado desde fuera de la barrera no puede afectar a las criaturas y objetos dentro de la misma, incluso si el conjuro se lanza utilizando un espacio de conjuro superior. Estos conjuros pueden elegir como objetivo a criaturas y objetos dentro de la barrera, pero no tienen efecto en ellos. De forma similar, el área dentro de la barrera queda excluida de las zonas afectadas por esos conjuros.<br><br><i>A niveles superiores.</i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 o más, la barrera bloquea conjuros de un nivel más por cada nivel por encima de 6 del espacio de conjuro que utilices."
    ],
    "materiales": "Una cuenta de cristal o de vidrio, que se rompe al acabar el conjuro."
  },
  {
    "nombre": "Guardas y guardias",
    "clases": [
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Creas una guarda que protege hasta 2.500 pies cuadrados de suelo (una zona cuadrada de 50 pies de lado, cien cuadrados de 5 pies de lado o 25 cuadrados de 10 pies de lado). La zona protegida puede tener hasta 20 pies de altura y la forma que desees. Puedes guardar varios pisos de una fortaleza dividiendo el área de la zona entre ellos, siempre y cuando puedas caminar a cada área contigua mientras estés lanzando el conjuro.<br><br>Cuando lo lances, puedes especificar criaturas individuales que no se verán afectadas por alguno o ninguno de los efectos elegidos. También puedes elegir una palabra clave que, dicha en voz alta, hace al que la dice inmune a estos efectos.<br><br><i>Guardas y guardias</i> crea los siguientes efectos dentro de la zona protegida:<br><br><b>Pasillos.</b> La niebla llena todos los pasillos protegidos, haciéndolos muy oscuros. Además, en cada intersección o ramificación que ofrezca una elección entre caminos hay un 50 % de posibilidades de que una criatura que no seas tú crea que está yendo en dirección contraria a la que eligió.<br><br><b>Puertas.</b> Todas las puertas en la zona protegida están marcadas mágicamente, como si estuvieran bajo el efecto del conjuro <i>cerradura arcana</i>. Además, puedes tapar hasta diez puertas con una ilusión (equivalente a la función de imagen ilusoria del conjuro <i>ilusión menor</i>) para que parezcan una parte normal de las paredes.<br><br><b>Escaleras.</b> Todas las escaleras en la zona protegida se llenan de telas de araña, como en el conjuro <i>telaraña</i>. Mientras <i>guardas y guardias</i> siga activo, las telas volverán a formarse 10 minutos si alguien las quema o arranca.<br><br><b>Otros efectos de conjuro.</b> Puedes elegir uno de los siguientes efectos mágicos y aplicarlo en la zona protegida de la fortaleza:<ul><li>Sitúa <i>luces danzantes</i> en cuatro corredores. Puedes designar un patrón simple que las luces repetirán mientras <i>guardas y guardias</i> siga activo.</li><li>Sitúa <i>boca mágica</i> en dos localizaciones.</li><li>Sitúa <i>nube apestosa</i> en dos localizaciones. Los vapores surgen en los sitios elegidos; mientras <i>guardas y guardias</i> siga activo, volverán en 10 minutos si son dispersados por el viento.</li><li>Sitúa una <i>ráfaga de viento</i> constante en una habitación o pasillo.</li><li>Sitúa una <i>sugestión</i> en una localización. Eliges una zona cuadrada de hasta 5 pies de lado y cualquier criatura que entre o pase a través del área recibe la sugestión mentalmente.</li></ul>Toda la zona protegida radia magia. Lanzar con éxito el conjuro <i>disipar magia</i> sobre un efecto concreto solo anula ese efecto.<br><br>Puedes crear una estructura con <i>guardas y guardias</i> permanentemente si lanzas este conjuro en ella todos los días durante un año.",
      "Creas una guarda que protege hasta 225 m cuadrados de suelo (una zona cuadrada de 15 m de lado, cien cuadrados de 1,5 m de lado o 25 cuadrados de 3 m de lado). La zona protegida puede tener hasta 6 m de altura y la forma que desees. Puedes guardar varios pisos de una fortaleza dividiendo el área de la zona entre ellos, siempre y cuando puedas caminar a cada área contigua mientras estés lanzando el conjuro.<br><br>Cuando lo lances, puedes especificar criaturas individuales que no se verán afectadas por alguno o ninguno de los efectos elegidos. También puedes elegir una palabra clave que, dicha en voz alta, hace al que la dice inmune a estos efectos.<br><br><i>Guardas y guardias</i> crea los siguientes efectos dentro de la zona protegida:<br><br><b>Pasillos.</b> La niebla llena todos los pasillos protegidos, haciéndolos muy oscuros. Además, en cada intersección o ramificación que ofrezca una elección entre caminos hay un 50 % de posibilidades de que una criatura que no seas tú crea que está yendo en dirección contraria a la que eligió.<br><br><b>Puertas.</b> Todas las puertas en la zona protegida están marcadas mágicamente, como si estuvieran bajo el efecto del conjuro <i>cerradura arcana</i>. Además, puedes tapar hasta diez puertas con una ilusión (equivalente a la función de imagen ilusoria del conjuro <i>ilusión menor</i>) para que parezcan una parte normal de las paredes.<br><br><b>Escaleras.</b> Todas las escaleras en la zona protegida se llenan de telas de araña, como en el conjuro <i>telaraña</i>. Mientras <i>guardas y guardias</i> siga activo, las telas volverán a formarse 10 minutos si alguien las quema o arranca.<br><br><b>Otros efectos de conjuro.</b> Puedes elegir uno de los siguientes efectos mágicos y aplicarlo en la zona protegida de la fortaleza:<ul><li>Sitúa <i>luces danzantes</i> en cuatro corredores. Puedes designar un patrón simple que las luces repetirán mientras <i>guardas y guardias</i> siga activo.</li><li>Sitúa <i>boca mágica</i> en dos localizaciones.</li><li>Sitúa <i>nube apestosa</i> en dos localizaciones. Los vapores surgen en los sitios elegidos; mientras <i>guardas y guardias</i> siga activo, volverán en 10 minutos si son dispersados por el viento.</li><li>Sitúa una <i>ráfaga de viento</i> constante en una habitación o pasillo.</li><li>Sitúa una <i>sugestión</i> en una localización. Eliges una zona cuadrada de hasta 1,5 m de lado y cualquier criatura que entre o pase a través del área recibe la sugestión mentalmente.</li></ul>Toda la zona protegida radia magia. Lanzar con éxito el conjuro <i>disipar magia</i> sobre un efecto concreto solo anula ese efecto.<br><br>Puedes crear una estructura con <i>guardas y guardias</i> permanentemente si lanzas este conjuro en ella todos los días durante un año."
    ],
    "materiales": "Incienso, un poco de azufre y aceite, un cordel atado, un poco de sangre de mulo sombría y una vara de plata pequeña que valga, al menos, 10 po."
  }
]