[
  {
    "nombre": "Agarre electrizante",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Un relámpago salta de tu mano para dar una descarga eléctrica a la criatura que intentas tocar. Haz un ataque de conjuro cuerpo a cuerpo contra el objetivo. Tienes ventaja en la tirada de ataque si la criatura lleva armadura de metal. Si impactas, el objetivo sufre 1d8 de daño de relámpago y no podrá llevar a cabo reacciones hasta el comienzo de su próximo turno.<br><br><b><i>A niveles superiores.</i></b> El daño del conjuro aumenta en 1d8 cuando alcanzas nivel 5 (2d8), nivel 11 (3d8) y nivel 17 (4d8).",
    "materiales": null
  },
  {
    "nombre": "Amistad",
    "clases": [
      "Bardo",
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tienes ventaja en todas las tiradas de Carisma relacionadas con una criatura no hostil para ti mientras el conjuro se mantenga activo. Una vez el conjuro termine, la criatura se dará cuenta de que ha sido hechizada y se volverá hostil hacia ti. El DM elige cómo esta criatura se vuelve hostil hacia ti, ya sea con un ataque instantáneo o con una planificada venganza.",
    "materiales": "Una pequeña cantidad de maquillaje aplicada sobre la cara al lanzar el conjuro."
  },
  {
    "nombre": "Burla dañina",
    "clases": [
      "Bardo"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Profieres una sarta de improperios entremezclados con sutiles encantamientos hacia una criatura que puedas ver dentro del alcance. Si el objetivo puede oírte (aunque no necesita entenderte), debe tener éxito en una tirada de salvación de Sabiduría o recibirá 1d4 de daño psíquico y sufrirá desventaja en la siguiente tirada de ataque que realice antes del final de su próximo turno.<br><br><b><i>A niveles superiores.</i></b> El daño del conjuro aumenta en 1d4 cuando alcanzas nivel 5 (2d4), nivel 11 (3d4) y nivel 17 (4d4).",
    "materiales": null
  },
  {
    "nombre": "Crear llama",
    "clases": [
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": [
      "Aparece en tu mano una llama parpadeante. Esta permanece hasta el final de la duración del conjuro y no te daña ni a ti ni a tu equipo. La llama emite luz brillante en un radio de 10 pies y luz tenue 10 pies más allá. El conjuro termina si lo lanzas de nuevo o si utilizas una acción para finalizarlo.<br><br>También puedes atacar con la llama, pero esto termina el conjuro. Cuando lanzas este conjuro, o como acción en un turno posterior, puedes arrojar la llama a una criatura hasta a 30 pies de ti. Haz un ataque de conjuro a distancia. Si impactas, el objetivo recibe 1d8 de daño de fuego.<br><br>El daño del conjuro aumenta en 1d8 cuando alcanzas nivel 5 (2d8), nivel 11 (3d8) y nivel 17 (4d8).",
      "Aparece en tu mano una llama parpadeante. Esta permanece hasta el final de la duración del conjuro y no te daña ni a ti ni a tu equipo. La llama emite luz brillante en un radio de 3 m y luz tenue 3 m más allá. El conjuro termina si lo lanzas de nuevo o si utilizas una acción para finalizarlo.<br><br>También puedes atacar con la llama, pero esto termina el conjuro. Cuando lanzas este conjuro, o como acción en un turno posterior, puedes arrojar la llama a una criatura hasta a 9 m de ti. Haz un ataque de conjuro a distancia. Si impactas, el objetivo recibe 1d8 de daño de fuego.<br><br>El daño del conjuro aumenta en 1d8 cuando alcanzas nivel 5 (2d8), nivel 11 (3d8) y nivel 17 (4d8)."
    ],
    "materiales": null
  },
  {
    "nombre": "Descarga de fuego",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Arrojas una mota de fuego a una criatura u objeto dentro del alcance. Haz un ataque de conjuro a distancia contra el objetivo. Si impactas, el objetivo recibe 1d10 de daño de fuego. Los objetos inflamables que se encuentren en el área que no lleve o vista nadie arderán.<br><br>El daño del conjuro aumenta en 1d10 cuando alcanzas nivel 5 (2d10), nivel 11 (3d10) y nivel 17 (4d10).",
    "materiales": null
  },
  {
    "nombre": "Descarga sobrenatural",
    "clases": [
      "Brujo"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Lanzas un rayo de energía chisporroteante hacia una criatura de tu elección dentro del alcance. Haz un ataque de conjuro a distancia contra el objetivo. Si impactas, el objetivo recibe 1d10 de daño de fuerza.<br><br><b><i>A niveles superiores.</i></b> Este conjuro crea dos rayos a nivel 5, tres rayos a nivel 11 y cuatro rayos a nivel 17. Puedes dirigir los rayos al mismo o a distintos objetivos. Haz una tirada de ataque separada para cada rayo.",
    "materiales": null
  },
  {
    "nombre": "Guardia de cuchillas",
    "clases": [
      "Clérigo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 asalto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Extiendes tu mano y trazas un sello de guarda en el aire. Hasta el final de tu próximo turno, tienes resistencia contra el daño contundente, perforante y cortante que provenga de ataques con armas.",
    "materiales": null
  },
  {
    "nombre": "Guía",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas a una criatura voluntaria. Una sola vez, antes de que termine el conjuro, el objetivo puede tirar 1d4 y añadir el resultado a una prueba de característica de su elección. Puede tirar el dado antes o después de saber el resultado de la prueba. Hacer esto termina el conjuro.",
    "materiales": null
  },
  {
    "nombre": "Ilusión menor",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "INT",
    "requiere_ataque": false,
    "descripcion": [
      "Creas un sonido o una imagen de un objeto, situado dentro del alcance y que permanece hasta el final de la duración del conjuro. La ilusión también termina si lanzas un conjuro nuevo o si utilizas una acción para finalizarla.<br><br>Si creas un sonido, puedes hacer que sea el de un susurro y el de un grito. Puede ser tu voz, la de otra criatura, el rugido de un león, el rechinar de tambores o cualquier sonido de tu elección. Podrá sonar en momentos concretos o continuamente hasta que termine el conjuro, a tu preferencia.<br><br>Si creas la imagen de un objeto (como una silla, pisapapeles o un bulto) no debe ser mayor que un cubo de 5 pies de lado. La imagen no puede generar sonido, luz, olor o cualquier otro efecto sensorial. La interacción física con la imagen revela que es una ilusión, ya que las cosas la atraviesan.<br><br>Si una criatura utiliza su acción para examinar la imagen o el sonido, puede determinar que es una ilusión si tiene éxito en una prueba de Inteligencia (Investigación) cuya CD es tu salvación de conjuros. Si averigua que es una ilusión, su aspecto se vuelve tenue para esa criatura.",
      "Creas un sonido o una imagen de un objeto, situado dentro del alcance y que permanece hasta el final de la duración del conjuro. La ilusión también termina si lanzas un conjuro nuevo o si utilizas una acción para finalizarla.<br><br>Si creas un sonido, puedes hacer que sea el de un susurro y el de un grito. Puede ser tu voz, la de otra criatura, el rugido de un león, el rechinar de tambores o cualquier sonido de tu elección. Podrá sonar en momentos concretos o continuamente hasta que termine el conjuro, a tu preferencia.<br><br>Si creas la imagen de un objeto (como una silla, pisapapeles o un bulto) no debe ser mayor que un cubo de 1,5 m de lado. La imagen no puede generar sonido, luz, olor o cualquier otro efecto sensorial. La interacción física con la imagen revela que es una ilusión, ya que las cosas la atraviesan.<br><br>Si una criatura utiliza su acción para examinar la imagen o el sonido, puede determinar que es una ilusión si tiene éxito en una prueba de Inteligencia (Investigación) cuya CD es tu salvación de conjuros. Si averigua que es una ilusión, su aspecto se vuelve tenue para esa criatura."
    ],
    "materiales": "Un poco de vellón."
  },
  {
    "nombre": "Impacto certero",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 asalto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Extiendes tu mano y señalas con el dedo a un objetivo dentro del alcance. Tu magia te da un momentáneo entendimiento de las defensas del objetivo. En tu próximo turno, ganas ventaja en tu primera tirada de ataque contra el objetivo, suponiendo que este conjuro no haya terminado.",
    "materiales": null
  },
  {
    "nombre": "Látigo de espinas",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": [
      "Creas un látigo largo, similar a una enredadera cubierta de espinas, que fustiga bajo tus órdenes a una criatura dentro del alcance. Haz un ataque de conjuro cuerpo a cuerpo contra el objetivo. Si el ataque impacta, la criatura sufre 1d6 de daño perforante. Además, si el objetivo es de tamaño Grande o menor, tiras de él 10 pies hacia ti.<br><br><b><i>A niveles superiores.</i></b> El daño del conjuro aumenta en 1d6 cuando alcanzas nivel 5 (2d6), nivel 11 (3d6) y nivel 17 (4d6).",
      "Creas un látigo largo, similar a una enredadera cubierta de espinas, que fustiga bajo tus órdenes a una criatura dentro del alcance. Haz un ataque de conjuro cuerpo a cuerpo contra el objetivo. Si el ataque impacta, la criatura sufre 1d6 de daño perforante. Además, si el objetivo es de tamaño Grande o menor, tiras de él 3 m hacia ti.<br><br><b><i>A niveles superiores.</i></b> El daño del conjuro aumenta en 1d6 cuando alcanzas nivel 5 (2d6), nivel 11 (3d6) y nivel 17 (4d6)."
    ],
    "materiales": "El tallo de una planta con espinas."
  },
  {
    "nombre": "Llama sagrada",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Un fulgor de llamas desciende sobre una criatura que puedas ver dentro del alcance. El objetivo deberá tener éxito en una tirada de salvación de Destreza o sufrirá 1d8 de daño radiante. Además, el objetivo no podrá beneficiarse de cobertura para esta tirada de salvación.<br><br><b><i>A niveles superiores.</i></b> El daño del conjuro aumenta en 1d8 cuando alcanzas nivel 5 (2d8), nivel 11 (3d8) y nivel 17 (4d8).",
    "materiales": null
  },
  {
    "nombre": "Luces danzantes",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Creas hasta cuatro luces similares a la producida por una antorcha dentro del alcance. Puedes darles la apariencia de antorchas, linternas o unos fuegos fatuos, y levitan hasta el final de la duración del conjuro. También puedes combinar las cuatro luces para formar una luz de aspecto vagamente humanoide y de tamaño Mediano. En ambos casos, cada luz proyecta luz tenue en un radio de 10 pies.<br><br>Como acción adicional puedes mover las luces hasta 60 pies a una nueva localización dentro del alcance. Cada luz debe estar a 20 pies o menos de otra luz creada por este conjuro y se desvanecerá si sale del alcance del mismo.",
      "Creas hasta cuatro luces similares a la producida por una antorcha dentro del alcance. Puedes darles la apariencia de antorchas, linternas o unos fuegos fatuos, y levitan hasta el final de la duración del conjuro. También puedes combinar las cuatro luces para formar una luz de aspecto vagamente humanoide y de tamaño Mediano. En ambos casos, cada luz proyecta luz tenue en un radio de 3 m.<br><br>Como acción adicional puedes mover las luces hasta 18 m a una nueva localización dentro del alcance. Cada luz debe estar a 6 m o menos de otra luz creada por este conjuro y se desvanecerá si sale del alcance del mismo."
    ],
    "materiales": "Una pizca de fósforo, un pedazo de olmo mohoso o un gusano luminiscente."
  }
]