[
  {
    "nombre": "Acelerar",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige a una criatura voluntaria que puedas ver dentro del alcance. Hasta que el conjuro termine, la velocidad del objetivo se duplica, obtiene un bonificador de +2 a su Clase de Armadura, tiene ventaja en las tiradas de salvación de Destreza y gana una acción adicional en cada uno de sus turnos. Esa acción solo puede usarse para realizar las acciones de Atacar (solo un ataque con un arma), Correr, Retirada, Esconderse o Usar un Objeto.<br><br>Cuando el conjuro termina, el objetivo no podrá moverse ni realizar acciones hasta después de su siguiente turno, a causa de una ola de somnolencia que lo afecta.",
    "materiales": "Una ralladura de raíz de regaliz."
  },
  {
    "nombre": "Animar a los muertos",
    "clases": [
      "Clérigo",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro crea un siervo muerto viviente. Elige un montón de huesos o un cadáver de un humanoide de tamaño Mediano o Pequeño. Debe estar dentro del alcance. El conjuro insufla en el objetivo una burda semblanza de vida, alzándolo como una criatura muerta viviente. El objetivo se convierte en un esqueleto, si eliges un montón de huesos, o en un zombi, si eliges un cadáver. El DM tiene el perfil de la criatura.<br><br>En cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro que esté a 60 pies o menos de ti (si controlas varias criaturas, puedes dirigir a una o más de ellas utilizando la misma orden). Decides qué acción va a tomar la criatura y dónde se moverá durante su próximo turno. También puedes dar una orden general, como vigilar un camino o pasillo en concreto. Si no das ninguna orden, la criatura se limitará a defenderse de otras criaturas hostiles. Una vez recibida una orden, la sigue hasta cumplirla.<br><br>La criatura permanece bajo tu control durante 24 horas, después de las cuales abandonará cualquier orden que hayas dado. Para mantener el control de la criatura durante otras 24 horas, debes lanzar este conjuro de nuevo sobre ella antes de que el periodo actual de 24 horas termine. Puedes usar este conjuro para reafirmar tu control sobre hasta cuatro criaturas que hayas animado previamente con este conjuro o para reanimar a una nueva.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, reanimas o reafirmas el control de dos criaturas adicionales por cada nivel por encima de nivel 3. Cada una debe tener el objetivo de reanimar un montón de huesos o un cadáver de tamaño Mediano o Pequeño (o cuatro criaturas muertas vivas que provienen de un cadáver o montón de huesos diferente).",
      "Este conjuro crea un siervo muerto viviente. Elige un montón de huesos o un cadáver de un humanoide de tamaño Mediano o Pequeño. Debe estar dentro del alcance. El conjuro insufla en el objetivo una burda semblanza de vida, alzándolo como una criatura muerta viviente. El objetivo se convierte en un esqueleto, si eliges un montón de huesos, o en un zombi, si eliges un cadáver. El DM tiene el perfil de la criatura.<br><br>En cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro que esté a 18 m o menos de ti (si controlas varias criaturas, puedes dirigir a una o más de ellas utilizando la misma orden). Decides qué acción va a tomar la criatura y dónde se moverá durante su próximo turno. También puedes dar una orden general, como vigilar un camino o pasillo en concreto. Si no das ninguna orden, la criatura se limitará a defenderse de otras criaturas hostiles. Una vez recibida una orden, la sigue hasta cumplirla.<br><br>La criatura permanece bajo tu control durante 24 horas, después de las cuales abandonará cualquier orden que hayas dado. Para mantener el control de la criatura durante otras 24 horas, debes lanzar este conjuro de nuevo sobre ella antes de que el periodo actual de 24 horas termine. Puedes usar este conjuro para reafirmar tu control sobre hasta cuatro criaturas que hayas animado previamente con este conjuro o para reanimar a una nueva.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, reanimas o reafirmas el control de dos criaturas adicionales por cada nivel por encima de nivel 3. Cada una debe tener el objetivo de reanimar un montón de huesos o un cadáver de tamaño Mediano o Pequeño (o cuatro criaturas muertas vivas que provienen de un cadáver o montón de huesos diferente)."
    ],
    "materiales": "Una gota de sangre, un pedazo de carne y una pizca de polvo de hueso."
  },
  {
    "nombre": "Arma elemental",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Encantas un arma no mágica al tocarla, convirtiéndola en un arma mágica y dándole daño elemental de uno de los siguientes elementos: ácido, frío, fuego, relámpago o trueno. Mientras el conjuro se mantenga activo, las tiradas de ataque usando este arma obtienen un bonificador de +1 y hace 1d4 de daño adicional del elemento elegido.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 5 o 6, el bonificador a tiradas de ataque aumenta a +2 y el daño adicional a 2d4. Cuando utilizas un espacio de conjuro de nivel 7 o mayor, el modificador aumenta a +3 y el daño adicional a 3d4.",
    "materiales": null
  },
  {
    "nombre": "Aura de vitalidad",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Una energía sanadora emana de ti con alcance de 30 pies de radio, siendo tú el epicentro del aura y moviéndose esta contigo. Mientras se mantenga el aura, puedes usar una acción adicional para elegir a una criatura objetivo y que recupere 2d6 de puntos de golpe. Puedes ser la criatura elegida.",
      "Una energía sanadora emana de ti con alcance de 9 m de radio, siendo tú el epicentro del aura y moviéndose esta contigo. Mientras se mantenga el aura, puedes usar una acción adicional para elegir a una criatura objetivo y que recupere 2d6 de puntos de golpe. Puedes ser la criatura elegida."
    ],
    "materiales": null
  },
  {
    "nombre": "Bola de fuego",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Una ráfaga brillante surge de tu dedo hacia un punto de tu elección dentro del alcance y después crece con un rugido sordo hasta convertirse en una explosión ardiente. Todas las criaturas en una esfera de 20 pies centrada en el punto deben hacer una tirada de salvación de Destreza. Sufrirán 8d6 de daño de fuego si fallan la tirada o la mitad del daño si la superan.<br><br>El fuego se extiende más allá de las esquinas. Los objetos inflamables que se encuentren en el área que no lleve o vista alguien arderán.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño aumenta en 1d6 por cada nivel por encima de 3 que tenga el espacio que hayas empleado.",
      "Una ráfaga brillante surge de tu dedo hacia un punto de tu elección dentro del alcance y después crece con un rugido sordo hasta convertirse en una explosión ardiente. Todas las criaturas en una esfera de 6 m centrada en el punto deben hacer una tirada de salvación de Destreza. Sufrirán 8d6 de daño de fuego si fallan la tirada o la mitad del daño si la superan.<br><br>El fuego se extiende más allá de las esquinas. Los objetos inflamables que se encuentren en el área que no lleve o vista alguien arderán.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño aumenta en 1d6 por cada nivel por encima de 3 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Una pelotita de guano de murciélago y azufre."
  },
  {
    "nombre": "Caminar sobre el agua",
    "clases": [
      "Clérigo",
      "Druida",
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro proporciona la capacidad de moverse a través de cualquier superficie líquida, como agua, ácido, barro, nieve, arenas movedizas o lava, como si fuera un terreno sólido inofensivo (aunque las criaturas que crucen lava fundida podrían recibir daño del intenso calor). Un máximo de diez criaturas que puedas ver dentro del alcance recibirán esta capacidad hasta que el conjuro termine.<br><br>Si eliges como objetivo a una criatura sumergida en un líquido, el conjuro la elevará a la superficie del mismo a una velocidad de 60 pies por asalto.",
      "Este conjuro proporciona la capacidad de moverse a través de cualquier superficie líquida, como agua, ácido, barro, nieve, arenas movedizas o lava, como si fuera un terreno sólido inofensivo (aunque las criaturas que crucen lava fundida podrían recibir daño del intenso calor). Un máximo de diez criaturas que puedas ver dentro del alcance recibirán esta capacidad hasta que el conjuro termine.<br><br>Si eliges como objetivo a una criatura sumergida en un líquido, el conjuro la elevará a la superficie del mismo a una velocidad de 18 m por asalto."
    ],
    "materiales": "Un trozo de corcho."
  },
  {
    "nombre": "Castigo cegador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": true,
    "descripcion": "Mientras el conjuro se mantenga activo, tu arma se vuelve fulgurante y tus ataques cuerpo a cuerpo con la misma infligen 3d8 de daño radiante adicionales al objetivo. La criatura objetivo se ve obligada sa realizar una tirada de salvación de Constitución para no quedar cegado; si falla mantiene el estado de cegado hasta que el conjuro deje de estar activo o hasta que supere la tirada de salvación al final de cada uno de sus turnos.",
    "materiales": null
  },
  {
    "nombre": "Círculo mágico",
    "clases": [
      "Clérigo",
      "Paladín",
      "Brujo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": [
      "Creas un cilindro de energía mágica de 10 pies de radio y 20 pies de alto, centrado en un punto del suelo que puedas ver dentro del alcance. Las intersecciones del cilindro con suelos o paredes quedan marcadas por una línea de runas brillantes.<br><br>Elige uno o más de los siguientes tipos de criatura: celestiales, elementales, feéricos, infernales o muertos vivientes. El círculo afecta a las criaturas del tipo o tipos escogidos de las siguientes maneras:<ul><li>Las criaturas de los tipos elegidos no pueden entrar en el cilindro mediante medios no mágicos. Si intentan usar teletransportación o viaje interplanar para entrar, primero deben realizar una tirada de salvación de Carisma.</li><li>Las criaturas de los tipos elegidos tienen desventaja en las tiradas de ataque contra objetivos dentro del cilindro.</li><li>Las criaturas dentro del cilindro no pueden ser hechizadas, asustadas o poseídas por las criaturas de los tipos elegidos.<br><br>Cuando lanzas este conjuro puedes elegir que la magia funcione de forma inversa. Es decir, evitando que las criaturas de los tipos escogidos salgan del cilindro y protegiendo a las que están fuera del mismo.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, la duración aumenta en 1 hora por cada nivel por encima de 3 que tenga el espacio que hayas empleado.",
      "Creas un cilindro de energía mágica de 3 m de radio y 6 m de alto, centrado en un punto del suelo que puedas ver dentro del alcance. Las intersecciones del cilindro con suelos o paredes quedan marcadas por una línea de runas brillantes.<br><br>Elige uno o más de los siguientes tipos de criatura: celestiales, elementales, feéricos, infernales o muertos vivientes. El círculo afecta a las criaturas del tipo o tipos escogidos de las siguientes maneras:<ul><li>Las criaturas de los tipos elegidos no pueden entrar en el cilindro mediante medios no mágicos. Si intentan usar teletransportación o viaje interplanar para entrar, primero deben realizar una tirada de salvación de Carisma.</li><li>Las criaturas de los tipos elegidos tienen desventaja en las tiradas de ataque contra objetivos dentro del cilindro.</li><li>Las criaturas dentro del cilindro no pueden ser hechizadas, asustadas o poseídas por las criaturas de los tipos elegidos.<br><br>Cuando lanzas este conjuro puedes elegir que la magia funcione de forma inversa. Es decir, evitando que las criaturas de los tipos escogidos salgan del cilindro y protegiendo a las que están fuera del mismo.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, la duración aumenta en 1 hora por cada nivel por encima de 3 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Agua bendita o plata y hierro pulverizados con un valor de, al menos, 100 po, que son consumidos como parte del conjuro."
  },
  {
    "nombre": "Clarividencia",
    "clases": [
      "Bardo",
      "Clérigo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": [
      "1 milla",
      "1,6 km"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Creas un sensor invisible dentro del alcance, en una localización familiar (que hayas visitado o visto antes) o en una ubicación obvia que no te resulte familiar (por ejemplo, detrás de una puerta, a la vuelta de una esquina o en una arboleda). El sensor se mantiene en el sitio hasta el final de la duración del conjuro, y no puede ser atacado ni interactuarse con él.<br><br>Cuando lanzas el conjuro, elige vista u oído. Puedes usar el sentido escogido a través del sensor como si estuvieras en su espacio. Utilizando una acción puedes cambiar entre vista y oído.<br><br>Una criatura que pueda ver el sensor (porque se beneficie de un conjuro de <i>ver invisibilidad</i> o posea visión verdadera, por ejemplo) contempla un orbe luminoso e intangible del tamaño de tu puño.",
    "materiales": "Una trompetilla enojada y un ojo de cristal con un valor de 100 m.o. más o, como foco."
  },
  {
    "nombre": "Conjurar animales",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Convocas espíritus feéricos que toman la forma de bestias en espacios desocupados que puedas ver dentro del alcance. Elige una de las siguientes opciones para lo que convocas:<ul><li>Una bestia con valor de desafío 2 o menos.</li><li>Dos bestias con valor de desafío 1 o menos.</li><li>Cuatro bestias con valor de desafío 1/2 o menos.</li><li>Ocho bestias con valor de desafío 1/4 o menos.</li></ul>Cada bestia se considera feérica y desaparece cuando sus puntos de golpe se reducen a 0 o el conjuro termina.<br><br>Las bestias convocadas son amistosas hacia ti y tus compañeros. Las criaturas actúan como un grupo en sus propios turnos, con una sola de tirada de iniciativa común. Obedecen tus comandos verbales (no requieren acción). Si no les das ninguna orden, se defenderán de criaturas hostiles, pero no realizarán ninguna otra acción.<br><br>El DM tiene el perfil de las criaturas.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de determinados niveles superiores, el número de bestias se incrementa: el doble si usas un espacio de conjuro de nivel 5, el triple si es de nivel 7 y cuatro veces más si es de nivel 9.",
    "materiales": null
  },
  {
    "nombre": "Conjurar descarga de proyectiles",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Selecciona un arma arrojadiza o tipo de munición que tengas en tu inventario. Creas copias idénticas que salen disparadas en un cono de 60 pies. Todas las criaturas en este área han de realizar una tirada de salvación de Destreza, sufriendo 3d8 de daño si fallan o la mitad si la superan. Al ser copias idénticas, el tipo de daño es el mismo que el de arma o munición utilizada.",
      "Selecciona un arma arrojadiza o tipo de munición que tengas en tu inventario. Creas copias idénticas que salen disparadas en un cono de 18 m. Todas las criaturas en este área han de realizar una tirada de salvación de Destreza, sufriendo 3d8 de daño si fallan o la mitad si la superan. Al ser copias idénticas, el tipo de daño es el mismo que el de arma o munición utilizada."
    ],
    "materiales": "Una unidad de munición o un arma arrojadiza."
  },
  {
    "nombre": "Contrahechizo",
    "clases": [
      "Hechicero",
      "Brujo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Reacción, que llevas a cabo cuando una criatura que puedas ver a 60 pies o menos lance un conjuro",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Intentas interrumpir a una criatura mientras lanza un conjuro. Si este último es de nivel 3 o menor, lo logras automáticamente y el conjuro no tiene efecto alguno. Sin embargo, para cada conjuro de nivel 4 o más, realiza una prueba de característica usando tu aptitud mágica. La CD es 10 + el nivel del conjuro. Si tienes éxito, el conjuro de la criatura falla y no tiene efecto.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, cancelas automáticamente aquellos conjuros cuyo nivel sea menor o igual al nivel del espacio de conjuro utilizado.",
    "materiales": null
  },
  {
    "nombre": "Corcel fantasma",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Una criatura de tamaño Grande, con aspecto equino, aparece en el suelo en un espacio libre de tu elección que puedas ver dentro del alcance. Tú decides la apariencia de la criatura, pero estará equipada con silla de montar, bocado y bridas. Cualquier equipo creado por el conjuro se desvanecerá si se aleja más de 10 pies de ella.<br><br>Hasta el final de la duración del conjuro, tú o una criatura de tu elección podéis montar el corcel. Este tiene el perfil de un caballo de monta, excepto que su velocidad es de 100 pies y puede viajar 10 millas en una hora, 13 a ritmo rápido. Cuando el conjuro acaba, el corcel se desvanece gradualmente, dando al jinete 1 minuto para desmontar. El conjuro acaba si la criatura recibe cualquier tipo de daño o si utilizas una acción para terminar el conjuro.",
      "Una criatura de tamaño Grande, con aspecto equino, aparece en el suelo en un espacio libre de tu elección que puedas ver dentro del alcance. Tú decides la apariencia de la criatura, pero estará equipada con silla de montar, bocado y bridas. Cualquier equipo creado por el conjuro se desvanecerá si se aleja más de 3 m de ella.<br><br>Hasta el final de la duración del conjuro, tú o una criatura de tu elección podéis montar el corcel. Este tiene el perfil de un caballo de monta, excepto que su velocidad es de 30 m y puede viajar 15 km en una hora, 13 a ritmo rápido. Cuando el conjuro acaba, el corcel se desvanece gradualmente, dando al jinete 1 minuto para desmontar. El conjuro acaba si la criatura recibe cualquier tipo de daño o si utilizas una acción para terminar el conjuro."
    ],
    "materiales": null
  },
  {
    "nombre": "Crear comida y agua",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Creas 45 libras de comida y 30 galones de agua en el suelo o en recipientes dentro del alcance, lo suficiente para mantener a quince humanoides o cinco corceles durante 24 horas. La comida es sosa, aunque nutritiva, y se estropeará si no se la consume en 24 horas. En cambio, el agua está limpia y no se estropea.",
      "Creas 22,5 kg de comida y 120 l de agua en el suelo o en recipientes dentro del alcance, lo suficiente para mantener a quince humanoides o cinco corceles durante 24 horas. La comida es sosa, aunque nutritiva, y se estropeará si no se la consume en 24 horas. En cambio, el agua está limpia y no se estropea."
    ],
    "materiales": null
  },
  {
    "nombre": "Crecimiento vegetal",
    "clases": [
      "Clérigo",
      "Druida",
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción / 8 horas",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro infunde vitalidad en las plantas de un área determinada. Hay dos posibles maneras de emplear este conjuro, que proporcionará beneficios a corto o a largo plazo.<br><br>Si lanzas el conjuro utilizando 1 acción, elige un punto que puedas ver dentro del alcance. Todas las plantas en un radio de 100 pies centrado en ese punto se vuelven gruesas y muy frondosas. Cualquier criatura que atraviese esa zona debe demorar 4 pies de movimiento por cada pie que quiera moverse. Puedes excluir una o más áreas de cualquier tamaño de la zona afectada por el conjuro.<br><br>Si lanzas este conjuro durante 8 horas, enriquecerás la tierra. Todas las plantas en un círculo de media milla de radio centrado en un punto dentro del alcance quedarán enriquecidas durante un año. Producirán el doble de comida cuando la próxima cosecha.",
      "Este conjuro infunde vitalidad en las plantas de un área determinada. Hay dos posibles maneras de emplear este conjuro, que proporcionará beneficios a corto o a largo plazo.<br><br>Si lanzas el conjuro utilizando 1 acción, elige un punto que puedas ver dentro del alcance. Todas las plantas en un radio de 30 m centrado en ese punto se vuelven gruesas y muy frondosas. Cualquier criatura que atraviese esa zona debe demorar 1,2 m de movimiento por cada pie que quiera moverse. Puedes excluir una o más áreas de cualquier tamaño de la zona afectada por el conjuro.<br><br>Si lanzas este conjuro durante 8 horas, enriquecerás la tierra. Todas las plantas en un círculo de media milla de radio centrado en un punto dentro del alcance quedarán enriquecidas durante un año. Producirán el doble de comida cuando la próxima cosecha."
    ],
    "materiales": null
  },
  {
    "nombre": "Desplazamiento",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Lanza 1d20 al final de cada uno de tus turnos hasta el final de la duración del conjuro. Si el resultado es 11 o más, desapareces de tu plano de existencia actual y apareces en el Plano Etéreo (el conjuro falla y el espacio se pierde si ya estabas en ese plano). Al principio de tu siguiente turno y (si el conjuro acaba mientras estás en el Plano Etéreo) vuelves a un espacio de tu elección que puedas ver a 10 pies del espacio del que desapareciste. Si no hay ningún espacio libre dentro del alcance, apareces en el espacio desocupado más próximo (el DM puede elegir al azar si hay más de un espacio a la misma distancia). Puedes terminar tu turno usando una acción.<br><br>Mientras estás en el Plano Etéreo, eres capaz de ver y oír todo lo que sucede en el plano del que partiste, pero no puedes afectar nada en él. Únicamente puedes afectar y ser afectado por criaturas y objetos en el Plano Etéreo. Las criaturas que no están en dicho plano no pueden percibirte ni hacerte objetivo fácilmente, a menos que tengan una habilidad específica para ello.",
      "Lanza 1d20 al final de cada uno de tus turnos hasta el final de la duración del conjuro. Si el resultado es 11 o más, desapareces de tu plano de existencia actual y apareces en el Plano Etéreo (el conjuro falla y el espacio se pierde si ya estabas en ese plano). Al principio de tu siguiente turno y (si el conjuro acaba mientras estás en el Plano Etéreo) vuelves a un espacio de tu elección que puedas ver a 3 m del espacio del que desapareciste. Si no hay ningún espacio libre dentro del alcance, apareces en el espacio desocupado más próximo (el DM puede elegir al azar si hay más de un espacio a la misma distancia). Puedes terminar tu turno usando una acción.<br><br>Mientras estás en el Plano Etéreo, eres capaz de ver y oír todo lo que sucede en el plano del que partiste, pero no puedes afectar nada en él. Únicamente puedes afectar y ser afectado por criaturas y objetos en el Plano Etéreo. Las criaturas que no están en dicho plano no pueden percibirte ni hacerte objetivo fácilmente, a menos que tengan una habilidad específica para ello."
    ],
    "materiales": null
  },
  {
    "nombre": "Disipar magia",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida",
      "Hechicero",
      "Mago",
      "Paladín",
      "Explorador"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige una criatura, objeto o efecto mágico dentro del alcance. Cualquier conjuro de nivel 3 o menor presente en el objetivo termina inmediatamente. Para cada conjuro de nivel 4 o más, realiza una prueba de característica usando tu aptitud mágica. La CD es 10 + el nivel del conjuro. Si tienes éxito en la tirada, el conjuro termina inmediatamente.<br><br><i><b>A niveles superiores.</b></i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, disiparás automáticamente aquellos conjuros cuyo nivel sea menor o igual al nivel del espacio de conjuro utilizado.",
    "materiales": null
  },
  {
    "nombre": "Don de lenguas",
    "clases": [
      "Bardo",
      "Clérigo",
      "Hechicero",
      "Mago",
      "Brujo"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Este conjuro otorga a la criatura que toques la habilidad de comprender cualquier idioma hablado que escuche. Además, cuando la criatura habla, cualquier criatura que conoce un idioma y puede escucharte, entenderá lo que le dices.",
    "materiales": "Una pequeña representación en arcilla de un ziggurat."
  },
  {
    "nombre": "El manto del cruzado",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Emanas un poder divino a tu alrededor en un radio de 30 pies, despertando el coraje de criaturas amistosas. El aura se mueve contigo, centrada en ti, hasta el final del conjuro. Mientras permanezcan en el aura, todas las criaturas no hostiles (incluido tú) infligen 1d4 de daño radiante adicionales cuando impactan con un ataque con arma.",
      "Emanas un poder divino a tu alrededor en un radio de 9 m, despertando el coraje de criaturas amistosas. El aura se mueve contigo, centrada en ti, hasta el final del conjuro. Mientras permanezcan en el aura, todas las criaturas no hostiles (incluido tú) infligen 1d4 de daño radiante adicionales cuando impactan con un ataque con arma."
    ],
    "materiales": null
  },
  {
    "nombre": "Espíritus guardianes",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Llamas a los espíritus para que acudan en tu auxilio. Hasta el final de la duración del conjuro, estos espíritus revolotean a tu alrededor, moviéndose en un radio de 15 pies. Si eres bueno o neutral, su forma espectral es angelical o feérica, a tu elección. Si eres malvado, su forma es infernal.<br><br>Cuando lanzas este conjuro, puedes elegir cualquier número de criaturas que puedas ver, que no serán afectadas. La velocidad de una criatura afectada se reduce a la mitad mientras permanezca en el área. Cuando una criatura entre o comience su turno en el área, debe realizar una tirada de salvación de Sabiduría. Si falla, recibirá 3d8 de daño radiante (si eres bueno o neutral) o 3d8 de daño necrótico (si eres malvado). Si la supera, recibirá la mitad de daño.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño aumenta en 1d8 por cada nivel por encima de 3 que tenga el espacio que hayas empleado.",
      "Llamas a los espíritus para que acudan en tu auxilio. Hasta el final de la duración del conjuro, estos espíritus revolotean a tu alrededor, moviéndose en un radio de 4,5 m. Si eres bueno o neutral, su forma espectral es angelical o feérica, a tu elección. Si eres malvado, su forma es infernal.<br><br>Cuando lanzas este conjuro, puedes elegir cualquier número de criaturas que puedas ver, que no serán afectadas. La velocidad de una criatura afectada se reduce a la mitad mientras permanezca en el área. Cuando una criatura entre o comience su turno en el área, debe realizar una tirada de salvación de Sabiduría. Si falla, recibirá 3d8 de daño radiante (si eres bueno o neutral) o 3d8 de daño necrótico (si eres malvado). Si la supera, recibirá la mitad de daño.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño aumenta en 1d8 por cada nivel por encima de 3 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Un símbolo sagrado."
  },
  {
    "nombre": "Fingir muerte",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas a una criatura voluntaria y la sumes en un estado catatónico indistinguible de la muerte. Hasta el final de la duración del conjuro o hasta que uses una acción para tocar al objetivo y finalizar el conjuro, la criatura parecerá muerta ante cualquier inspección externa o conjuro que intentara averiguar su estado. La criatura queda cegada e incapacitada y su velocidad baja a 0. El objetivo tiene resistencia al daño cortante, de veneno y de psíquico. Si la criatura es objetivo de daño necrotico o radiante mientras esta en this state, or si es objetivo del conjuro levantar a los muertos, la criatura tendrá desventaja en todas las tiradas de ataque y pruebas de característica mientras no tenga los beneficios de este conjuro.",
    "materiales": "Una pizca de tierra de cementerio."
  },
  {
    "nombre": "Flecha de relámpago",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "La próxima vez que realices un ataque con arma a distancia antes del final de la duración del conjuro, la munición del arma, o el arma misma si es arrojadiza, se transforman en un relámpago. Haz la tirada de ataque de forma normal. El objetivo sufrirá 4d8 de daño de relámpago si impactas o la mitad del daño si no, en vez del daño normal del arma.<br><br>Impactes o falles, cada criatura que se encuentre a 10 pies o menos del objetivo debe hacer una tirada de salvación de Destreza. Sufrirán 2d8 de daño de relámpago si fallan la tirada o la mitad del daño si la superan.<br><br>La unidad de munición o el arma vuelve a la normalidad inmediatamente después.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño para ambos efectos del conjuro aumenta en 1d8 por cada nivel por encima de 3 del espacio que hayas empleado.",
      "La próxima vez que realices un ataque con arma a distancia antes del final de la duración del conjuro, la munición del arma, o el arma misma si es arrojadiza, se transforman en un relámpago. Haz la tirada de ataque de forma normal. El objetivo sufrirá 4d8 de daño de relámpago si impactas o la mitad del daño si no, en vez del daño normal del arma.<br><br>Impactes o falles, cada criatura que se encuentre a 3 m o menos del objetivo debe hacer una tirada de salvación de Destreza. Sufrirán 2d8 de daño de relámpago si fallan la tirada o la mitad del daño si la superan.<br><br>La unidad de munición o el arma vuelve a la normalidad inmediatamente después.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño para ambos efectos del conjuro aumenta en 1d8 por cada nivel por encima de 3 del espacio que hayas empleado."
    ],
    "materiales": null
  },
  {
    "nombre": "Forma gaseosa",
    "clases": [
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Transformas en una fina niebla a una criatura voluntaria a la que toques, incluyendo todo el equipo que vista o porte, hasta el final de la duración del conjuro. El conjuro termina si sus puntos de golpe se reducen a 0. Las criaturas incorpóreas no se ven afectadas por la transformación.<br><br>Mientras mantenga esta forma, el único método de movimiento del objetivo es una velocidad volando de 10 pies. Además, podrá entrar en el espacio de otra criatura y ocuparlo. El objetivo tiene resistencia al daño no mágico y ventaja en las tiradas de salvación de Fuerza, Destreza y Constitución. También podrá pasar a través de agujeros pequeños, hendiduras estrechas o incluso grietas, pero los líquidos le bloquearán el paso como si fueran superficies sólidas. No podrá volar hacia arriba a través de ellos si son demasiado estrechos.<br><br>Mientras mantenga la forma de niebla, la criatura no podrá atacar ni lanzar conjuros, ni tampoco dejarlos caer o utilizarlos, incluidas armas que llevara encima. Además, no podrá atacar o lanzar conjuros.",
      "Transformas en una fina niebla a una criatura voluntaria a la que toques, incluyendo todo el equipo que vista o porte, hasta el final de la duración del conjuro. El conjuro termina si sus puntos de golpe se reducen a 0. Las criaturas incorpóreas no se ven afectadas por la transformación.<br><br>Mientras mantenga esta forma, el único método de movimiento del objetivo es una velocidad volando de 3 m. Además, podrá entrar en el espacio de otra criatura y ocuparlo. El objetivo tiene resistencia al daño no mágico y ventaja en las tiradas de salvación de Fuerza, Destreza y Constitución. También podrá pasar a través de agujeros pequeños, hendiduras estrechas o incluso grietas, pero los líquidos le bloquearán el paso como si fueran superficies sólidas. No podrá volar hacia arriba a través de ellos si son demasiado estrechos.<br><br>Mientras mantenga la forma de niebla, la criatura no podrá atacar ni lanzar conjuros, ni tampoco dejarlos caer o utilizarlos, incluidas armas que llevara encima. Además, no podrá atacar o lanzar conjuros."
    ],
    "materiales": "Un poco de gasa y un jirón de humo."
  },
  {
    "nombre": "Fundirse con la piedra",
    "clases": [
      "Clérigo",
      "Druida"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Entras en un objeto o superficie de piedra lo suficientemente grande como para contenerte. Tu cuerpo y tu equipo se funden con la piedra hasta el final de la duración del conjuro. Utilizando tu movimiento, entras en la piedra a partir de un punto que puedas tocar. No serás visible o detectable mediante ningún medio no mágico.<br><br>Mientras estás fundido con la piedra no puedes ver lo que ocurre fuera y cualquier prueba de Sabiduría (Percepción) que realices para escuchar se hace con desventaja.<br><br>Sin embargo, todavía eres consciente del paso del tiempo y puedes lanzar conjuros sobre ti mismo mientras estás fundido en la piedra. Eres capaz de usar tu movimiento para abandonar la piedra por donde entraste, pero esto finaliza el conjuro. No te puedes mover de ningún otro modo.<br><br>El daño físico superficial a la piedra no te afecta, pero su destrucción parcial o un cambio en su forma (tal que ya no pueda contenerte) te expulsa y sufres 6d6 de daño contundente. La destrucción completa de la piedra (o su transmutación a una sustancia distinta) también te expulsa, infligiéndote 50 de daño contundente en el proceso. Si eres expulsado, quedas derribado en el espacio desocupado más cercano al de tu entrada.",
    "materiales": null
  },
  {
    "nombre": "Glifo custodio",
    "clases": [
      "Clérigo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado o activado",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Cuando lanzas este conjuro inscribes un glifo que liberará posteriormente un efecto mágico. Puedes hacerlo en una superficie (como una mesa o una sección de un muro o suelo) o dentro de un objeto que pueda cerrarse (como un libro, pergamino o cofre del tesoro), para así esconder el glifo. Este puede cubrir una zona de hasta 10 pies de diámetro. Si la superficie o el objeto es alejado más de 10 pies del punto donde lanzaste el conjuro, este termina sin activarse y el glifo queda roto.<br><br>El glifo es casi invisible y es necesario tener éxito en una prueba de Inteligencia (Investigación) con CD igual a tu salvación de conjuros para encontrarlo.<br><br>Decides qué activa el glifo cuando lanzas el conjuro. Para glifos inscritos en una superficie, las activaciones más típicas incluyen tocar o pisar el glifo, retirar un objeto que lo cubra, acercarse a una cierta distancia del glifo o manipular el objeto donde está inscrito. Para glifos inscritos en un objeto, las activaciones más comunes incluyen abrir el objeto, acercarse a una cierta distancia de él, o ver o leer el glifo. Una vez que este es activado, el conjuro termina.<br><br>Puedes precisar aún más las condiciones de activación, para que el conjuro solo se active bajo ciertas circunstancias o de acuerdo a unas características físicas concretas (como la altura o el peso), tipo de criatura (por ejemplo, que únicamente afecte a aberraciones o drows) o alineamiento. También puedes crear ciertas condiciones para que algunas criaturas no activen el glifo, como diciendo una palabra clave.<br><br>Cuando inscribas el glifo, elige entre runas explosivas o glifo de conjuro.<br><br><b>Runas explosivas.</b> Cuando se activa, el glifo estalla con energía mágica en una esfera de 20 pies de radio alrededor del mismo. La esfera se extiende más allá de las esquinas. Todas las criaturas en el área deben hacer una tirada de salvación de Destreza. Cada criatura recibe 5d8 de daño de ácido, frío, fuego, relámpago o trueno (a tu elección al crear el glifo) si falla la tirada o la mitad si la supera.<br><br><b>Glifo de conjuro.</b> Puedes guardar un conjuro preparado de nivel 3 o menor en el glifo, lanzándolo como parte de la creación de este. El conjuro debe elegir como objetivo una sola persona o una zona y no tiene efecto en el momento de lanzarlo, sino que, cuando se activa el glifo, se lanza el conjuro guardado. Si el conjuro tiene un objetivo, este será la criatura que activó el glifo. Si el conjuro afecta a una zona, la zona queda centrada en la criatura. Si el conjuro convoca criaturas hostiles o crea objetos o trampas dañinos, estos aparecerán lo más cerca posible del intruso y lo atacan. Si el conjuro requiere concentración, durará hasta el final de su duración completa.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño de las runas explosivas aumenta en 1d8 por cada nivel por encima de 3 que tenga el espacio que hayas empleado. Si inscribes un glifo de conjuro utilizando un espacio de conjuro mayor y deseas que este guarde un conjuro de un nivel superior, este no puede ser mayor que el nivel del espacio que has utilizado para lanzar <i>glifo custodio</i>.",
      "Cuando lanzas este conjuro inscribes un glifo que liberará posteriormente un efecto mágico. Puedes hacerlo en una superficie (como una mesa o una sección de un muro o suelo) o dentro de un objeto que pueda cerrarse (como un libro, pergamino o cofre del tesoro), para así esconder el glifo. Este puede cubrir una zona de hasta 3 m de diámetro. Si la superficie o el objeto es alejado más de 3 m del punto donde lanzaste el conjuro, este termina sin activarse y el glifo queda roto.<br><br>El glifo es casi invisible y es necesario tener éxito en una prueba de Inteligencia (Investigación) con CD igual a tu salvación de conjuros para encontrarlo.<br><br>Decides qué activa el glifo cuando lanzas el conjuro. Para glifos inscritos en una superficie, las activaciones más típicas incluyen tocar o pisar el glifo, retirar un objeto que lo cubra, acercarse a una cierta distancia del glifo o manipular el objeto donde está inscrito. Para glifos inscritos en un objeto, las activaciones más comunes incluyen abrir el objeto, acercarse a una cierta distancia de él, o ver o leer el glifo. Una vez que este es activado, el conjuro termina.<br><br>Puedes precisar aún más las condiciones de activación, para que el conjuro solo se active bajo ciertas circunstancias o de acuerdo a unas características físicas concretas (como la altura o el peso), tipo de criatura (por ejemplo, que únicamente afecte a aberraciones o drows) o alineamiento. También puedes crear ciertas condiciones para que algunas criaturas no activen el glifo, como diciendo una palabra clave.<br><br>Cuando inscribas el glifo, elige entre runas explosivas o glifo de conjuro.<br><br><b>Runas explosivas.</b> Cuando se activa, el glifo estalla con energía mágica en una esfera de 6 m de radio alrededor del mismo. La esfera se extiende más allá de las esquinas. Todas las criaturas en el área deben hacer una tirada de salvación de Destreza. Cada criatura recibe 5d8 de daño de ácido, frío, fuego, relámpago o trueno (a tu elección al crear el glifo) si falla la tirada o la mitad si la supera.<br><br><b>Glifo de conjuro.</b> Puedes guardar un conjuro preparado de nivel 3 o menor en el glifo, lanzándolo como parte de la creación de este. El conjuro debe elegir como objetivo una sola persona o una zona y no tiene efecto en el momento de lanzarlo, sino que, cuando se activa el glifo, se lanza el conjuro guardado. Si el conjuro tiene un objetivo, este será la criatura que activó el glifo. Si el conjuro afecta a una zona, la zona queda centrada en la criatura. Si el conjuro convoca criaturas hostiles o crea objetos o trampas dañinos, estos aparecerán lo más cerca posible del intruso y lo atacan. Si el conjuro requiere concentración, durará hasta el final de su duración completa.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño de las runas explosivas aumenta en 1d8 por cada nivel por encima de 3 que tenga el espacio que hayas empleado. Si inscribes un glifo de conjuro utilizando un espacio de conjuro mayor y deseas que este guarde un conjuro de un nivel superior, este no puede ser mayor que el nivel del espacio que has utilizado para lanzar <i>glifo custodio</i>."
    ],
    "materiales": "Incienso y polvo de diamantes con un valor de, al menos, 200 po, que son consumidos como parte del conjuro."
  },
  {
    "nombre": "Hablar con las plantas",
    "clases": [
      "Bardo",
      "Druida",
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Imbuyes todas las plantas a 30 pies o menos de ti con vivacidad y una conciencia limitada, permitiéndoles comunicarse contigo y seguir órdenes simples. Puedes preguntar a las plantas sobre eventos que han ocurrido en el área del conjuro en el último día, como por ejemplo las criaturas que han pasado por allí, el clima u otras circunstancias.<br><br>Si dentro del alcance hay terreno que es difícil a causa de la vegetación (como matorrales o sotobosque), puedes convertirlo en terreno ordinario hasta el final del conjuro. Alternativamente, puedes convertir en terreno difícil una zona de terreno ordinario que tenga plantas para, por ejemplo, hacer que tus perseguidores sean entorpecidos por enredaderas y ramas bajas.<br><br>Las plantas también pueden ser capaces de llevar a cabo otras tareas, a discreción del DM. Este conjuro no permite que se desarraiguen y se desplacen, pero podrán moverse libremente sus ramas, zarzillos y tallos.<br><br>Si una criatura planta está en el área, puedes comunicarte con ella si compartís un idioma común, pero no consigues ninguna forma mágica de influenciarla.<br><br>Este conjuro puede hacer que las plantas creadas por el conjuro <i>enmarañar</i> suelten a una criatura apresada.",
      "Imbuyes todas las plantas a 9 m o menos de ti con vivacidad y una conciencia limitada, permitiéndoles comunicarse contigo y seguir órdenes simples. Puedes preguntar a las plantas sobre eventos que han ocurrido en el área del conjuro en el último día, como por ejemplo las criaturas que han pasado por allí, el clima u otras circunstancias.<br><br>Si dentro del alcance hay terreno que es difícil a causa de la vegetación (como matorrales o sotobosque), puedes convertirlo en terreno ordinario hasta el final del conjuro. Alternativamente, puedes convertir en terreno difícil una zona de terreno ordinario que tenga plantas para, por ejemplo, hacer que tus perseguidores sean entorpecidos por enredaderas y ramas bajas.<br><br>Las plantas también pueden ser capaces de llevar a cabo otras tareas, a discreción del DM. Este conjuro no permite que se desarraiguen y se desplacen, pero podrán moverse libremente sus ramas, zarzillos y tallos.<br><br>Si una criatura planta está en el área, puedes comunicarte con ella si compartís un idioma común, pero no consigues ninguna forma mágica de influenciarla.<br><br>Este conjuro puede hacer que las plantas creadas por el conjuro <i>enmarañar</i> suelten a una criatura apresada."
    ],
    "materiales": null
  },
  {
    "nombre": "Hablar con los muertos",
    "clases": [
      "Bardo",
      "Clérigo"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Otorgas una sombra de vida e inteligencia a un cadáver de tu elección que se encuentre dentro del alcance, permitiéndole contestar a tus preguntas. El cadáver debe conservar su boca y no ser un muerto viviente. El conjuro fallará si ese cadáver ha sido objetivo del mismo conjuro en los últimos 10 días.<br><br>Puedes hacer hasta cinco preguntas antes del final del conjuro. El cadáver solo poseerá los mismos conocimientos que tenía, incluyendo idiomas. Las respuestas suelen ser breves, crípticas o repetitivas, y el cadáver no tiene obligación de proporcionarte una respuesta veraz si es hostil hacia ti o te reconoce como enemigo. Este conjuro no devuelve el alma de una criatura a la vida, solo el espíritu que la anima. Por tanto, el cadáver no puede adquirir nueva información, entender nada que haya ocurrido desde que murió o especular sobre eventos futuros.",
    "materiales": "Incienso para quemar."
  },
  {
    "nombre": "Hambre de Hadar",
    "clases": [
      "Brujo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Abres una puerta a la oscuridad entre las estrellas, una región infestada de horrores ignotos. Aparece una esfera de 20 pies de radio de negrura e intenso frío, centrada en un punto dentro del alcance y que permanece hasta el final de la duración del conjuro. Del vacío surge una cacofonía de suaves susurros y sonidos de succión, audible a 30 pies de distancia. Ninguna luz, mágica u ordinaria, puede iluminar la zona y las criaturas completamente dentro de ella quedan cegadas.<br><br>El vacío crea una distorsión en el entramado del espacio, por lo que el área es terreno difícil. Una criatura que comience su turno en la zona recibe 2d6 de daño de frío. Una criatura que termine su turno en el área debe tener éxito en una tirada de salvación de Destreza o recibir 2d6 de daño de ácido por la fricción de los tentáculos lechosos y de otro mundo que surgen de la oscuridad.",
      "Abres una puerta a la oscuridad entre las estrellas, una región infestada de horrores ignotos. Aparece una esfera de 6 m de radio de negrura e intenso frío, centrada en un punto dentro del alcance y que permanece hasta el final de la duración del conjuro. Del vacío surge una cacofonía de suaves susurros y sonidos de succión, audible a 9 m de distancia. Ninguna luz, mágica u ordinaria, puede iluminar la zona y las criaturas completamente dentro de ella quedan cegadas.<br><br>El vacío crea una distorsión en el entramado del espacio, por lo que el área es terreno difícil. Una criatura que comience su turno en la zona recibe 2d6 de daño de frío. Una criatura que termine su turno en el área debe tener éxito en una tirada de salvación de Destreza o recibir 2d6 de daño de ácido por la fricción de los tentáculos lechosos y de otro mundo que surgen de la oscuridad."
    ],
    "materiales": "Un tentáculo de pulpo en salmuera."
  },
  {
    "nombre": "Imagen mayor",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "INT",
    "requiere_ataque": false,
    "descripcion": [
      "Creas una imagen de un objeto, una criatura u otro tipo de fenómeno visible, cuyas dimensiones no excedan las de un cubo de 20 pies de lado. La imagen aparece en un sitio que puedas ver dentro del alcance y se mantiene hasta el final de la duración del conjuro. Parece completamente real, incluyendo sonidos, olores y temperatura apropiados a lo que representa, pero no puede causar daño real.<br><br>Mientras estés dentro del alcance de la ilusión, puedes utilizar tu acción para moverla a otro sitio dentro de dicho alcance. Cambiarla de sitio, puedes alterar su apariencia de forma que sus movimientos parezcan naturales.<br><br>La interacción física con la imagen revela que es una ilusión. Si una criatura utiliza su acción para examinarla, puede determinar que es una ilusión con éxito en una prueba de Inteligencia (Investigación) cuya CD es tu salvación de conjuros.",
      "Creas una imagen de un objeto, una criatura u otro tipo de fenómeno visible, cuyas dimensiones no excedan las de un cubo de 6 m de lado. La imagen aparece en un sitio que puedas ver dentro del alcance y se mantiene hasta el final de la duración del conjuro. Parece completamente real, incluyendo sonidos, olores y temperatura apropiados a lo que representa, pero no puede causar daño real.<br><br>Mientras estés dentro del alcance de la ilusión, puedes utilizar tu acción para moverla a otro sitio dentro de dicho alcance. Cambiarla de sitio, puedes alterar su apariencia de forma que sus movimientos parezcan naturales.<br><br>La interacción física con la imagen revela que es una ilusión. Si una criatura utiliza su acción para examinarla, puede determinar que es una ilusión con éxito en una prueba de Inteligencia (Investigación) cuya CD es tu salvación de conjuros."
    ],
    "materiales": "Un poco de vellón."
  },
  {
    "nombre": "Imponer maldición",
    "clases": [
      "Brujo",
      "Clérigo"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Tocas a una criatura, que debe superar una tirada de salvación de Sabiduría o quedar maldita hasta el final de la duración del conjuro. Cuando lanzas este conjuro, elige la naturaleza de la maldición de entre las siguientes opciones:<ul><li>Elige una puntuación de característica. Mientras esté maldito, el objetivo tiene desventaja en las pruebas de característica y tiradas de salvación de dicha característica.</li><li>Hasta el final de la duración del conjuro, el objetivo sufre desventaja en sus tiradas de ataque contra ti.</li><li>Mientras siga maldito, el objetivo debe realizar una tirada de salvación de Sabiduría al principio de cada turno. Si fracasa, gasta su acción de ese turno en no hacer nada.</li><li>Mientras el objetivo siga maldito, tus ataques y conjuros le hacen 1d8 puntos extra de daño necrótico adicional.</li></ul>El conjuro levantar maldición termina estos efectos. Bajo la discreción del DM, puedes elegir un efecto alternativo para la maldición, pero no debería ser más poderoso que los descritos más arriba. El DM tiene la última palabra sobre los efectos de una maldición.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, la duración pasa a ser: concentración, hasta 10 minutos. Si utilizas un espacio de conjuro de nivel 5 o más, la duración es de 8 horas. Si usas un espacio de conjuro de nivel 7 u 8, la duración es de 24 horas. Si empleas un espacio de conjuro de nivel 9, el conjuro dura hasta que sea disipado. Además, al lanzar este conjuro con un espacio de nivel 5 o más, no es necesaria la concentración para mantener la duración especificada más arriba.",
    "materiales": null
  },
  {
    "nombre": "Indetectable",
    "clases": [
      "Bardo",
      "Clérigo",
      "Explorador",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Escondes a un objetivo al que puedas tocar de la magia de adivinación hasta el final de la duración del conjuro. El objetivo puede ser una criatura voluntaria, un objeto o un lugar que no mida más de 10 pies en ninguna dimensión. No podrá ser objetivo de ninguna magia de adivinación o ser percibido mediante sensores mágicos de escrutinio.",
      "Escondes a un objetivo al que puedas tocar de la magia de adivinación hasta el final de la duración del conjuro. El objetivo puede ser una criatura voluntaria, un objeto o un lugar que no mida más de 3 m en ninguna dimensión. No podrá ser objetivo de ninguna magia de adivinación o ser percibido mediante sensores mágicos de escrutinio."
    ],
    "materiales": "Una pizca de polvo de diamante con un valor de, al menos, 25 po, espolvoreado encima del objetivo y que es consumido como parte del conjuro."
  },
  {
    "nombre": "Levantar maldición",
    "clases": [
      "Brujo",
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tu toque levanta todas las maldiciones que afecten a una criatura u objeto. Si el objetivo es un objeto mágico maldito, la maldición permanecerá, pero este conjuro rompe la sintonización del objeto con el dueño, permitiendo a este quitárselo o deshacerse de él.",
    "materiales": null
  },
  {
    "nombre": "Llamar al relámpago",
    "clases": [
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Aparece una nube tormentosa en forma de cilindro, de 10 pies de altura y 60 de radio, centrada en un punto que puedas ver a 100 pies directamente encima de ti. El conjuro falla si no puedes contemplar un punto en el aire donde pueda aparecer la nube (por ejemplo, si estás en una habitación donde no quepa).<br><br>Cuando lances el conjuro, elige un punto que puedas ver dentro del alcance. Un relámpago cae desde la nube a ese punto. Cada criatura a 5 pies o menos debe hacer una tirada de salvación de Destreza. Sufrirá 3d10 de daño por relámpago si fallan la tirada o la mitad del daño si la superan. En cada uno de tus turnos hasta el final del conjuro puedes usar tu acción para llamar al relámpago desde la nube, repitiendo lo anterior.<br><br>Si controlas este conjuro estás al aire libre y hay tormenta, el daño del conjuro se incrementa en 1d10.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño del conjuro aumenta en 1d10 por cada nivel por encima de 3 que tenga el espacio que hayas empleado.",
      "Aparece una nube tormentosa en forma de cilindro, de 3 m de altura y 60 de radio, centrada en un punto que puedas ver a 30 m directamente encima de ti. El conjuro falla si no puedes contemplar un punto en el aire donde pueda aparecer la nube (por ejemplo, si estás en una habitación donde no quepa).<br><br>Cuando lances el conjuro, elige un punto que puedas ver dentro del alcance. Un relámpago cae desde la nube a ese punto. Cada criatura a 1,5 m o menos debe hacer una tirada de salvación de Destreza. Sufrirá 3d10 de daño por relámpago si fallan la tirada o la mitad del daño si la superan. En cada uno de tus turnos hasta el final del conjuro puedes usar tu acción para llamar al relámpago desde la nube, repitiendo lo anterior.<br><br>Si controlas este conjuro estás al aire libre y hay tormenta, el daño del conjuro se incrementa en 1d10.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño del conjuro aumenta en 1d10 por cada nivel por encima de 3 que tenga el espacio que hayas empleado."
    ],
    "materiales": null
  },
  {
    "nombre": "Luz del día",
    "clases": [
      "Clérigo",
      "Druida",
      "Paladín",
      "Explorador",
      "Hechicero"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Una esfera brillante ilumina una zona de 60 pies de radio alrededor de un punto dentro del alcance. La esfera emite luz brillante y proporciona luz tenue a otros 60 pies de distancia.<br><br>Si el conjuro se dirige a un objeto que tú sujetas o no lleve vista nadie, la luz se extenderá desde el objeto y se desplazará con él. Cubrir completamente la fuente de luz con un objeto opaco, como una cazuela o una cesta, la bloquea.<br><br>Si cualquier parte del área de este conjuro se superpone con el área de oscuridad creada por un conjuro de nivel 3 o menos, el conjuro que creó esa oscuridad es disipado.",
      "Una esfera brillante ilumina una zona de 18 m de radio alrededor de un punto dentro del alcance. La esfera emite luz brillante y proporciona luz tenue a otros 18 m de distancia.<br><br>Si el conjuro se dirige a un objeto que tú sujetas o no lleve vista nadie, la luz se extenderá desde el objeto y se desplazará con él. Cubrir completamente la fuente de luz con un objeto opaco, como una cazuela o una cesta, la bloquea.<br><br>Si cualquier parte del área de este conjuro se superpone con el área de oscuridad creada por un conjuro de nivel 3 o menos, el conjuro que creó esa oscuridad es disipado."
    ],
    "materiales": null
  },
  {
    "nombre": "Muro de viento",
    "clases": [
      "Bardo",
      "Druida",
      "Explorador",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "FUE",
    "requiere_ataque": false,
    "descripcion": [
      "Un muro de fuerte viento surge desde el suelo en un punto de tu elección dentro del alcance. Puedes crearlo con hasta 50 pies de longitud, 15 de altura y 1 de grosor. El muro puede tener la forma que desees mientras constituya un camino continuo a lo largo del suelo. Permanecerá hasta el final de la duración del conjuro.<br><br>Cuando el muro aparece, todas las criaturas dentro de la zona limitada por el muro deben hacer una tirada de salvación de Fuerza. Sufrirán 3d8 de daño contundente si fallan la tirada o la mitad del daño si la superan.<br><br>El fuerte viento mantiene a raya nieblas, humos y otros gases. Las criaturas voladoras u objetos de tamaño Pequeño o menor no podrán atravesar el muro. Los materiales libres y ligeros que sean acercados al muro volarán hacia arriba. Las flechas, virotes y otros proyectiles normales dirigidos a través del muro serán desviados hacia arriba y fallarán automáticamente (las armas arrojadizas, como lanzas o armas de aseo, así como virotes y proyectiles similares, no se verán afectadas). Las criaturas con forma gaseosa tampoco podrán atravesar el muro.",
      "Un muro de fuerte viento surge desde el suelo en un punto de tu elección dentro del alcance. Puedes crearlo con hasta 15 m de longitud, 15 de altura y 1 de grosor. El muro puede tener la forma que desees mientras constituya un camino continuo a lo largo del suelo. Permanecerá hasta el final de la duración del conjuro.<br><br>Cuando el muro aparece, todas las criaturas dentro de la zona limitada por el muro deben hacer una tirada de salvación de Fuerza. Sufrirán 3d8 de daño contundente si fallan la tirada o la mitad del daño si la superan.<br><br>El fuerte viento mantiene a raya nieblas, humos y otros gases. Las criaturas voladoras u objetos de tamaño Pequeño o menor no podrán atravesar el muro. Los materiales libres y ligeros que sean acercados al muro volarán hacia arriba. Las flechas, virotes y otros proyectiles normales dirigidos a través del muro serán desviados hacia arriba y fallarán automáticamente (las armas arrojadizas, como lanzas o armas de aseo, así como virotes y proyectiles similares, no se verán afectadas). Las criaturas con forma gaseosa tampoco podrán atravesar el muro."
    ],
    "materiales": "Un pequeño abanico y una pluma de origen exótico."
  },
  {
    "nombre": "Nube apestosa",
    "clases": [
      "Bardo",
      "Druida",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Creas una nube de gas amarillo nauseabundo que cubre una zona esférica de 20 pies de radio alrededor de un punto de tu elección. Se extiende más allá de las esquinas y el área se considera muy oscura. Permanecerá en el ambiente hasta el final de la duración del conjuro.<br><br>Cada criatura que esté completamente dentro de la nube al comienzo de su turno debe hacer una tirada de salvación de Constitución con desventaja. Si fracasa, empleará su acción del turno en tambalearse y vomitar. Las criaturas que no se vean afectadas por los venenos o que sean inmunes a ese tipo de daño automáticamente no están afectadas ni tienen tirada de salvación.<br><br>Un viento moderado (no menor de 10 millas por hora) dispersa la nube tras 4 asaltos. Un viento fuerte (de al menos 20 millas por hora) dispersa la nube tras 1 asalto.",
      "Creas una nube de gas amarillo nauseabundo que cubre una zona esférica de 6 m de radio alrededor de un punto de tu elección. Se extiende más allá de las esquinas y el área se considera muy oscura. Permanecerá en el ambiente hasta el final de la duración del conjuro.<br><br>Cada criatura que esté completamente dentro de la nube al comienzo de su turno debe hacer una tirada de salvación de Constitución con desventaja. Si fracasa, empleará su acción del turno en tambalearse y vomitar. Las criaturas que no se vean afectadas por los venenos o que sean inmunes a ese tipo de daño automáticamente no están afectadas ni tienen tirada de salvación.<br><br>Un viento moderado (no menor de 15 km por hora) dispersa la nube tras 4 asaltos. Un viento fuerte (de al menos 30 km por hora) dispersa la nube tras 1 asalto."
    ],
    "materiales": "Un huevo podrido o varias hojas de cola de mofeta oriental."
  },
  {
    "nombre": "Palabra de curación en masa",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Formulando palabras de sanación, haces que hasta seis criaturas de tu elección que puedas ver dentro del alcance recuperen cada una tantos puntos de golpe como 1d4 + tu modificador por aptitud mágica. Este conjuro no afecta a muertos vivientes o autómatas.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, la curación aumenta en 1d4 por cada nivel por encima de 3 que tenga el espacio que hayas empleado.",
    "materiales": null
  }
]