[
  {
    "nombre": "Bola de fuego de explosión retardada",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Un rayo de luz amarilla se proyecta desde tu índice y se condensa, quedando latente con la forma de una cuenta brillante en un punto dentro del alcance. Cuando el conjuro termina, ya sea porque se rompe tu concentración o porque decides terminarlo, la cuenta se transforma con un rugido sordo en una explosión ardiente que se extiende más allá de las esquinas. Todas las criaturas en una esfera de 20 pies centrada en el punto deben hacer una tirada de salvación de Destreza. Sufrirán daño de fuego igual al daño acumulado si fallan la tirada o la mitad del daño si lo superan.<br><br>El daño base del conjuro es 12d6. Si al final de tu turno la cuenta aún no ha explotado, este daño se incrementa en 1d6.<br><br>Si se toca la cuenta antes de que termine el tiempo, la criatura que lo haga debe realizar una tirada de salvación de Destreza. Si falla, el conjuro termina inmediatamente, haciendo que la cuenta explote. Si tiene éxito, la criatura puede lanzar la cuenta hasta 40 pies de distancia. Cuando esta golpea a una criatura u objeto sólido, el conjuro termina y la cuenta explota.<br><br>El fuego daña los objetos que se encuentren en el área, haciendo arder los que sean inflamables y no los lleve o vista alguien.<br><br><i>A niveles superiores.</i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 8 o más, el daño aumenta en 1d6 por cada nivel por encima de 7 que tenga el espacio que hayas empleado.",
      "Un rayo de luz amarilla se proyecta desde tu índice y se condensa, quedando latente con la forma de una cuenta brillante en un punto dentro del alcance. Cuando el conjuro termina, ya sea porque se rompe tu concentración o porque decides terminarlo, la cuenta se transforma con un rugido sordo en una explosión ardiente que se extiende más allá de las esquinas. Todas las criaturas en una esfera de 6 m centrada en el punto deben hacer una tirada de salvación de Destreza. Sufrirán daño de fuego igual al daño acumulado si fallan la tirada o la mitad del daño si lo superan.<br><br>El daño base del conjuro es 12d6. Si al final de tu turno la cuenta aún no ha explotado, este daño se incrementa en 1d6.<br><br>Si se toca la cuenta antes de que termine el tiempo, la criatura que lo haga debe realizar una tirada de salvación de Destreza. Si falla, el conjuro termina inmediatamente, haciendo que la cuenta explote. Si tiene éxito, la criatura puede lanzar la cuenta hasta 12 m de distancia. Cuando esta golpea a una criatura u objeto sólido, el conjuro termina y la cuenta explota.<br><br>El fuego daña los objetos que se encuentren en el área, haciendo arder los que sean inflamables y no los lleve o vista alguien.<br><br><i>A niveles superiores.</i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 8 o más, el daño aumenta en 1d6 por cada nivel por encima de 7 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Una pelotita de guano de murciélago y azufre."
  },
  {
    "nombre": "Conjurar celestial",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Invocas un celestial con valor de desafío 4 o menos en un espacio desocupado que puedas ver dentro del alcance. El celestial desaparecerá si sus puntos de golpe se reducen a 0 o el conjuro termina.<br><br>Es amistoso hacia ti y tus compañeros hasta el final de la duración del conjuro. Haz una tirada de iniciativa para el celestial, que tiene sus propios turnos. Obedecerá cualquier mandato verbal tuyo (no requiere acción) que no viole su alineamiento. Si no le das ninguna orden, se defenderá de criaturas hostiles, pero no realizará ninguna otra acción.<br><br>El DM tiene el perfil del celestial.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 9, invocas a un celestial con valor de desafío 5 o menos.",
    "materiales": null
  },
  {
    "nombre": "Dedo de la muerte",
    "clases": [
      "Brujo",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Emites energía negativa hacia una criatura que puedas ver dentro del alcance, atravesando su cuerpo y provocándole un dolor abrasador. El objetivo debe hacer una tirada de salvación de Constitución. Sufrirá 7d8 + 30 de daño necrótico si falla la tirada o la mitad del daño si la supera.<br><br>Un humanoide muerto a causa de este conjuro se alza inmediatamente con un zombi en tu próximo turno, bajo tu control permanente. Intentará seguir tus órdenes verbales lo mejor que pueda.",
    "materiales": null
  },
  {
    "nombre": "Desplazamiento entre planos",
    "clases": [
      "Clérigo",
      "Hechicero",
      "Brujo",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "Tú y hasta ocho criaturas voluntarias os tomáis las manos en círculo y sois transportados a un plano de existencia diferente. Puedes especificar el destino deseado en términos generales, como la Ciudad de Bronce en el Plano Elemental de Fuego o el palacio de Dispater en el segundo nivel de los Nueve Infiernos, y apareceréis en esa localización o en un lugar próximo a ella. Si estás intentando llegar a la Ciudad de Bronce, por ejemplo, podrías aparecer en la calle de Acero, delante de la Puerta de las Cenizas o al otro lado del Mar de Fuego, mirando a la ciudad, según decida el DM.<br><br>De modo alternativo, si conoces la secuencia de sellos de un círculo de teletransportación en otro plano de existencia, este conjuro puede llevarte hasta él. Si en el círculo de teletransportación no caben todas las criaturas que has transportado, aparecerán en los espacios desocupados más cercanos a dicho círculo.<br><br>Puedes usar este conjuro para exiliar a una criatura no voluntaria a otro plano. Haz un ataque de conjuro cuerpo a cuerpo contra la criatura de tu elección dentro de tu alcance. Si impactas, el objetivo debe hacer una tirada de salvación de Carisma. Si fracasa, es transportada a una localización aleatoria del plano de existencia que elijas. Una criatura transportada de este modo debe encontrar por su propio camino de vuelta a tu plano actual.",
    "materiales": "Una vara de metal bifurcada en forma de horquilla, con un valor de, al menos, 250 po y sintonizada a un plano de existencia concreto."
  },
  {
    "nombre": "Espada de Mordenkainen",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": [
      "Creas un plano de fuerza en forma de espada que levita cerca del alcance y permanece hasta el final de la duración del conjuro.<br><br>Cuando haces aparecer la espada, puedes realizar un ataque de conjuro cuerpo a cuerpo contra una criatura que se encuentre a 5 pies del arma. Si impactas, el objetivo recibe 3d10 de daño de fuerza.<br><br>Hasta el final del conjuro puedes usar una acción adicional en cada uno de tus turnos para mover la espada hasta 20 pies a un punto que puedas ver y repetir este ataque, contra el mismo objetivo o uno nuevo.",
      "Creas un plano de fuerza en forma de espada que levita cerca del alcance y permanece hasta el final de la duración del conjuro.<br><br>Cuando haces aparecer la espada, puedes realizar un ataque de conjuro cuerpo a cuerpo contra una criatura que se encuentre a 1,5 m del arma. Si impactas, el objetivo recibe 3d10 de daño de fuerza.<br><br>Hasta el final del conjuro puedes usar una acción adicional en cada uno de tus turnos para mover la espada hasta 6 m a un punto que puedas ver y repetir este ataque, contra el mismo objetivo o uno nuevo."
    ],
    "materiales": "Una espada en miniatura de platino, con empuñadura y pomo de cobre y zinc, con un valor de 250 po."
  },
  {
    "nombre": "Espejismo arcano",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Vista",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "10 días",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Cambias la apariencia del terreno en una zona de hasta 1 milla cuadrada, haciendo que se vea, suene y huela como otro tipo de terreno natural, aunque la forma general del terreno sigue pareciendo la misma. Puedes hacer que un campo abierto o una carretera parezcan un pantano, una colina, una fisura u otro tipo de terreno difícil o infranqueable. Una charca puede parecer una pradera de hierba, un precipicio una suave ladera o un barranco lleno de rocas una carretera ancha y lisa.<br><br>De forma similar, puedes alterar la apariencia de una estructura, o añadir otras donde antes no las hubiera. El conjuro no disfraza, oculta o altera criaturas.<br><br>La ilusión incluye elementos auditivos, visuales, táctiles y olfativos, y es capaz de convertir terreno abierto en terreno difícil (o viceversa) o impedir el movimiento a través de la zona a alguna otra manera. Cualquier elemento creado por tu ilusión sonoro (como el fluir del agua) se oirá en terreno ilusionado por un oído normal. Cualquier que sea llevado fuera del área del conjuro desaparecerá como la ilusión.<br><br>Las criaturas con visión verdadera pueden ver la forma real del terreno a través de la ilusión; sin embargo, si están dentro del área a través de la ilusión, pueden ver la criatura o el objeto real que está detrás de la ilusión, porque seguir interactuando físicamente con la ilusión.",
      "Cambias la apariencia del terreno en una zona de hasta 1,5 km cuadrada, haciendo que se vea, suene y huela como otro tipo de terreno natural, aunque la forma general del terreno sigue pareciendo la misma. Puedes hacer que un campo abierto o una carretera parezcan un pantano, una colina, una fisura u otro tipo de terreno difícil o infranqueable. Una charca puede parecer una pradera de hierba, un precipicio una suave ladera o un barranco lleno de rocas una carretera ancha y lisa.<br><br>De forma similar, puedes alterar la apariencia de una estructura, o añadir otras donde antes no las hubiera. El conjuro no disfraza, oculta o altera criaturas.<br><br>La ilusión incluye elementos auditivos, visuales, táctiles y olfativos, y es capaz de convertir terreno abierto en terreno difícil (o viceversa) o impedir el movimiento a través de la zona a alguna otra manera. Cualquier elemento creado por tu ilusión sonoro (como el fluir del agua) se oirá en terreno ilusionado por un oído normal. Cualquier que sea llevado fuera del área del conjuro desaparecerá como la ilusión.<br><br>Las criaturas con visión verdadera pueden ver la forma real del terreno a través de la ilusión; sin embargo, si están dentro del área a través de la ilusión, pueden ver la criatura o el objeto real que está detrás de la ilusión, porque seguir interactuando físicamente con la ilusión."
    ],
    "materiales": null
  },
  {
    "nombre": "Excursión etérea",
    "clases": [
      "Clérigo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Hasta 8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Viajas a las regiones exteriores del Plano Etéreo, en el área donde se superpone con tu plano actual. Permaneces en la Frontera Etérea hasta el final de la duración del conjuro o hasta que utilices tu acción para terminarlo. Mientras tanto, puedes moverte en cualquier dirección. Si te desplazas hacia arriba o hacia abajo, cada pie movido te cuesta 1 pie adicional. Mientras estés en el Plano Etéreo, puedes ver y oír lo que ocurre en el plano del que vienes, aunque lo percibes en tonos de gris y solo puedes ver a 60 pies de distancia.<br><br>Únicamente puedes afectar y ser afectado por otras criaturas en el Plano Etéreo. Las criaturas que no están en él no pueden percibirte ni interactuar contigo, a menos que algún tipo de magia o una habilidad especial se lo permita.<br><br>Ignoras todos los objetos y efectos que no estén en el Plano Etéreo, lo que te permite moverte a través de objetos en tu plano original que puedes percibir.<br><br>Cuando el conjuro termina, vuelves inmediatamente al plano del que viniste, pero en el lugar en el que te encuentras actualmente. Si ocupas el mismo sitio que un objeto sólido o una criatura en ese momento, serás desplazado al espacio desocupado más cercano y recibirás tanto daño de fuerza como el doble de pies que hayas sido desplazado.<br><br>Este conjuro no tiene efecto alguno si lo lanzas mientras estás en el Plano Etéreo o en un plano con el que no tenga frontera, como uno de los Planos Exteriores.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 8 o más, puedes elegir como objetivo una criatura más por cada nivel del espacio por encima de 7 (que estén a 10 pies de ti cuando lanzas el conjuro). Las criaturas deben estar a 10 pies de ti cuando lanzas el conjuro.",
      "Viajas a las regiones exteriores del Plano Etéreo, en el área donde se superpone con tu plano actual. Permaneces en la Frontera Etérea hasta el final de la duración del conjuro o hasta que utilices tu acción para terminarlo. Mientras tanto, puedes moverte en cualquier dirección. Si te desplazas hacia arriba o hacia abajo, cada pie movido te cuesta 0,3 m adicional. Mientras estés en el Plano Etéreo, puedes ver y oír lo que ocurre en el plano del que vienes, aunque lo percibes en tonos de gris y solo puedes ver a 18 m de distancia.<br><br>Únicamente puedes afectar y ser afectado por otras criaturas en el Plano Etéreo. Las criaturas que no están en él no pueden percibirte ni interactuar contigo, a menos que algún tipo de magia o una habilidad especial se lo permita.<br><br>Ignoras todos los objetos y efectos que no estén en el Plano Etéreo, lo que te permite moverte a través de objetos en tu plano original que puedes percibir.<br><br>Cuando el conjuro termina, vuelves inmediatamente al plano del que viniste, pero en el lugar en el que te encuentras actualmente. Si ocupas el mismo sitio que un objeto sólido o una criatura en ese momento, serás desplazado al espacio desocupado más cercano y recibirás tanto daño de fuerza como el doble de pies que hayas sido desplazado.<br><br>Este conjuro no tiene efecto alguno si lo lanzas mientras estás en el Plano Etéreo o en un plano con el que no tenga frontera, como uno de los Planos Exteriores.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 8 o más, puedes elegir como objetivo una criatura más por cada nivel del espacio por encima de 7 (que estén a 3 m de ti cuando lanzas el conjuro). Las criaturas deben estar a 3 m de ti cuando lanzas el conjuro."
    ],
    "materiales": null
  },
  {
    "nombre": "Invertir la gravedad",
    "clases": [
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "100 pies",
      "30 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro invierte la gravedad en un área cilíndrica de 50 pies de radio y 100 de altura, centrada en un punto que se encuentre dentro del alcance. Cuando lances este conjuro, todas las criaturas y objetos que no estén anclados de alguna manera al suelo se caerán hacia arriba hasta alcanzar la parte superior del área. Una criatura puede realizar una tirada de salvación de Destreza para agarrarse a un objeto fijado al suelo que esté a su alcance, lo que le permitirá evitar la caída si tiene éxito en dicha tirada.<br><br>Si un objeto sólido (como un techo) se interpone en esta caída, los objetos y criaturas en descenso lo golpean como lo harían en una caída normal hacia abajo. Si un objeto o criatura llega a la parte superior del área sin chocarse con nada, permanecerá allí, oscilando levemente, hasta el final de la duración del conjuro.<br><br>Cuando llegue ese momento, las criaturas y objetos afectados caen hacia abajo de nuevo.",
      "Este conjuro invierte la gravedad en un área cilíndrica de 15 m de radio y 100 de altura, centrada en un punto que se encuentre dentro del alcance. Cuando lances este conjuro, todas las criaturas y objetos que no estén anclados de alguna manera al suelo se caerán hacia arriba hasta alcanzar la parte superior del área. Una criatura puede realizar una tirada de salvación de Destreza para agarrarse a un objeto fijado al suelo que esté a su alcance, lo que le permitirá evitar la caída si tiene éxito en dicha tirada.<br><br>Si un objeto sólido (como un techo) se interpone en esta caída, los objetos y criaturas en descenso lo golpean como lo harían en una caída normal hacia abajo. Si un objeto o criatura llega a la parte superior del área sin chocarse con nada, permanecerá allí, oscilando levemente, hasta el final de la duración del conjuro.<br><br>Cuando llegue ese momento, las criaturas y objetos afectados caen hacia abajo de nuevo."
    ],
    "materiales": "Un imán natural y limadura de hierro."
  },
  {
    "nombre": "Jaula de fuerza",
    "clases": [
      "Bardo",
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "100 pies",
      "30 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Creas una prisión invisible e inmóvil, en forma de cubo y compuesta de fuerza mágica, alrededor de un área de tu elección. Puede ser una jaula o una caja de paredes sólidas, lo que prefieras.<br><br>Si eliges la forma de jaula, puede tener hasta 20 pies de lado y estará formada por barras de 1/2 pulgada de diámetro separadas 1/2 pulgada. La forma de caja puede tener hasta 10 pies de lado y crea una barrera sólida que impide el paso de cualquier material y bloquea el lanzamiento de conjuros hacia dentro o fuera del área.<br><br>Cualquier criatura completamente dentro del área cuando lances el conjuro queda atrapada. La caja solo es parcialmente densa para efectos como niebla o gases. La teleportación y el viaje interplanar no funcionan para abandonar la jaula a menos que la criatura supere una tirada de salvación de Carisma. Si tiene éxito, la criatura puede usar la magia para salir. Si fracasa, la criatura no es capaz de salir y el conjuro la mantiene atrapada. La jaula también se extiende al Plano Etéreo, bloqueando los viajes etéreos.<br><br>Este conjuro no puede ser disipado mediante <i>disipar magia</i>.",
      "Creas una prisión invisible e inmóvil, en forma de cubo y compuesta de fuerza mágica, alrededor de un área de tu elección. Puede ser una jaula o una caja de paredes sólidas, lo que prefieras.<br><br>Si eliges la forma de jaula, puede tener hasta 6 m de lado y estará formada por barras de 1/5 cm de diámetro separadas 1/5 cm. La forma de caja puede tener hasta 3 m de lado y crea una barrera sólida que impide el paso de cualquier material y bloquea el lanzamiento de conjuros hacia dentro o fuera del área.<br><br>Cualquier criatura completamente dentro del área cuando lances el conjuro queda atrapada. La caja solo es parcialmente densa para efectos como niebla o gases. La teleportación y el viaje interplanar no funcionan para abandonar la jaula a menos que la criatura supere una tirada de salvación de Carisma. Si tiene éxito, la criatura puede usar la magia para salir. Si fracasa, la criatura no es capaz de salir y el conjuro la mantiene atrapada. La jaula también se extiende al Plano Etéreo, bloqueando los viajes etéreos.<br><br>Este conjuro no puede ser disipado mediante <i>disipar magia</i>."
    ],
    "materiales": "Polvo de rubí con un valor de 1.500 po."
  },
  {
    "nombre": "Mansión magnífica de Mordenkainen",
    "clases": [
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "300 pies",
      "90 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Conjuras una morada de otro plano dentro del alcance hasta el final de la duración del conjuro. Eliges donde está localizada una de las entradas. Brilla débilmente y tiene 5 pies de ancho y 10 de alto. Tú y cualquier otra criatura que designes al lanzar el conjuro podéis entrar en la morada mientras el portal de entrada siga abierto. Puedes abrirlo o cerrarlo si estás a 30 pies de él. Mientras permanezca cerrado, es invisible.<br><br>A través del portal se llega a un fastuoso recibidor que da paso a numerosas habitaciones. La atmósfera es limpia, despejada y cálida.<br><br>Puedes crear cualquier configuración de planta que quieras, pero el espacio no puede tener más de 50 cubos, cada uno de 10 pies de lado. La mansión está decorada y equipada como desees. Hay suficiente comida para un banquete de nueve platos para 100 personas. El servicio está compuesto por 100 sirvientes cuasi transparentes que atienden todas las necesidades de la casa; su presencia es totalmente silenciosa. Tú decides la apariencia y vestimenta de estos criados. Obedecen completamente tus órdenes.<br><br>Pueden llevar a cabo cualquier tarea que pudiera realizar un sirviente humano normal, pero no pueden atacar o realizar acciones que dañen directamente a otra criatura. Por ejemplo, pueden traer y llevar cosas, limpiar, remendar, doblar la ropa, encender el fuego, servir comida o vino, calentar baños, arreglar una herida en lo que puedan y realizar otra clase de servicio no probara abandonarlos. Los muebles y adornos de la mansión son creaciones mágicas que no pueden retirarse de la mansión ni que los sirvientes saquen comida u objetos de la morada.<br><br>Cuando el conjuro termina, todas las criaturas son expulsadas expeditivamente, llevándose aquello que llevasen con ellas. Todas las demás cosas creadas por el conjuro desaparecen. Si eres expulsado en una briasa cerca a la puerta, quedarás expuesto a un espacio libre cercano a la morada.",
      "Conjuras una morada de otro plano dentro del alcance hasta el final de la duración del conjuro. Eliges donde está localizada una de las entradas. Brilla débilmente y tiene 1,5 m de ancho y 10 de alto. Tú y cualquier otra criatura que designes al lanzar el conjuro podéis entrar en la morada mientras el portal de entrada siga abierto. Puedes abrirlo o cerrarlo si estás a 9 m de él. Mientras permanezca cerrado, es invisible.<br><br>A través del portal se llega a un fastuoso recibidor que da paso a numerosas habitaciones. La atmósfera es limpia, despejada y cálida.<br><br>Puedes crear cualquier configuración de planta que quieras, pero el espacio no puede tener más de 50 cubos, cada uno de 3 m de lado. La mansión está decorada y equipada como desees. Hay suficiente comida para un banquete de nueve platos para 100 personas. El servicio está compuesto por 100 sirvientes cuasi transparentes que atienden todas las necesidades de la casa; su presencia es totalmente silenciosa. Tú decides la apariencia y vestimenta de estos criados. Obedecen completamente tus órdenes.<br><br>Pueden llevar a cabo cualquier tarea que pudiera realizar un sirviente humano normal, pero no pueden atacar o realizar acciones que dañen directamente a otra criatura. Por ejemplo, pueden traer y llevar cosas, limpiar, remendar, doblar la ropa, encender el fuego, servir comida o vino, calentar baños, arreglar una herida en lo que puedan y realizar otra clase de servicio no probara abandonarlos. Los muebles y adornos de la mansión son creaciones mágicas que no pueden retirarse de la mansión ni que los sirvientes saquen comida u objetos de la morada.<br><br>Cuando el conjuro termina, todas las criaturas son expulsadas expeditivamente, llevándose aquello que llevasen con ellas. Todas las demás cosas creadas por el conjuro desaparecen. Si eres expulsado en una briasa cerca a la puerta, quedarás expuesto a un espacio libre cercano a la morada."
    ],
    "materiales": "Un portal en miniatura tallado en marfil, un trozo pequeño de mármol pulido y una cucharita de plata, cada objeto con un valor de, al menos, 5 po."
  },
  {
    "nombre": "Palabra divina",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "Pronuncias una palabra divina, imbuida con el poder que formó el mundo en los albores de la creación. Elige a cualquier número de criaturas que puedas ver dentro del alcance. Cada una de estas criaturas que puedan oírte debe hacer una tirada de salvación de Carisma. Si fracasa, sufre un efecto en función de sus puntos de golpe actuales:<ul><li>50 puntos de golpe o menos: ensordecida durante 1 minuto.</li><li>40 puntos de golpe o menos: ensordecida y cegada durante 10 minutos.</li><li>30 puntos de golpe o menos: ensordecida, cegada y aturdida durante 1 hora.</li><li>20 puntos de golpe o menos: muerte instantánea.</li></ul>Independientemente de sus puntos de golpe actuales, un celestial, elemental, feérico o infernal que falle su tirada de salvación es forzado a regresar a su plano natal (si no está ya allí) y no puede volver al plano en que te hallas durante 24 horas a menos que use el conjuro deseo.",
    "materiales": null
  }
]