[
  {
    "nombre": "Acelerar",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige a una criatura voluntaria que puedas ver dentro del alcance. Hasta que el conjuro termine, la velocidad del objetivo se duplica, obtiene un bonificador de +2 a su Clase de Armadura, tiene ventaja en las tiradas de salvación de Destreza y gana una acción adicional en cada uno de sus turnos. Esa acción solo puede usarse para realizar las acciones de Atacar (solo un ataque con un arma), Correr, Retirada, Esconderse o Usar un Objeto.<br><br>Cuando el conjuro termina, el objetivo no podrá moverse ni realizar acciones hasta después de su siguiente turno, a causa de una ola de somnolencia que lo afecta.",
    "materiales": "Una ralladura de raíz de regaliz."
  },
  {
    "nombre": "Animar a los muertos",
    "clases": [
      "Clérigo",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro crea un siervo muerto viviente. Elige un montón de huesos o un cadáver de un humanoide de tamaño Mediano o Pequeño. Debe estar dentro del alcance. El conjuro insufla en el objetivo una burda semblanza de vida, alzándolo como una criatura muerta viviente. El objetivo se convierte en un esqueleto, si eliges un montón de huesos, o en un zombi, si eliges un cadáver. El DM tiene el perfil de la criatura.<br><br>En cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro que esté a 60 pies o menos de ti (si controlas varias criaturas, puedes dirigir a una o más de ellas utilizando la misma orden). Decides qué acción va a tomar la criatura y dónde se moverá durante su próximo turno. También puedes dar una orden general, como vigilar un camino o pasillo en concreto. Si no das ninguna orden, la criatura se limitará a defenderse de otras criaturas hostiles. Una vez recibida una orden, la sigue hasta cumplirla.<br><br>La criatura permanece bajo tu control durante 24 horas, después de las cuales abandonará cualquier orden que hayas dado. Para mantener el control de la criatura durante otras 24 horas, debes lanzar este conjuro de nuevo sobre ella antes de que el periodo actual de 24 horas termine. Puedes usar este conjuro para reafirmar tu control sobre hasta cuatro criaturas que hayas animado previamente con este conjuro o para reanimar a una nueva.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, reanimas o reafirmas el control de dos criaturas adicionales por cada nivel por encima de nivel 3. Cada una debe tener el objetivo de reanimar un montón de huesos o un cadáver de tamaño Mediano o Pequeño (o cuatro criaturas muertas vivas que provienen de un cadáver o montón de huesos diferente).",
      "Este conjuro crea un siervo muerto viviente. Elige un montón de huesos o un cadáver de un humanoide de tamaño Mediano o Pequeño. Debe estar dentro del alcance. El conjuro insufla en el objetivo una burda semblanza de vida, alzándolo como una criatura muerta viviente. El objetivo se convierte en un esqueleto, si eliges un montón de huesos, o en un zombi, si eliges un cadáver. El DM tiene el perfil de la criatura.<br><br>En cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro que esté a 18 m o menos de ti (si controlas varias criaturas, puedes dirigir a una o más de ellas utilizando la misma orden). Decides qué acción va a tomar la criatura y dónde se moverá durante su próximo turno. También puedes dar una orden general, como vigilar un camino o pasillo en concreto. Si no das ninguna orden, la criatura se limitará a defenderse de otras criaturas hostiles. Una vez recibida una orden, la sigue hasta cumplirla.<br><br>La criatura permanece bajo tu control durante 24 horas, después de las cuales abandonará cualquier orden que hayas dado. Para mantener el control de la criatura durante otras 24 horas, debes lanzar este conjuro de nuevo sobre ella antes de que el periodo actual de 24 horas termine. Puedes usar este conjuro para reafirmar tu control sobre hasta cuatro criaturas que hayas animado previamente con este conjuro o para reanimar a una nueva.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, reanimas o reafirmas el control de dos criaturas adicionales por cada nivel por encima de nivel 3. Cada una debe tener el objetivo de reanimar un montón de huesos o un cadáver de tamaño Mediano o Pequeño (o cuatro criaturas muertas vivas que provienen de un cadáver o montón de huesos diferente)."
    ],
    "materiales": "Una gota de sangre, un pedazo de carne y una pizca de polvo de hueso."
  },
  {
    "nombre": "Arma elemental",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Encantas un arma no mágica al tocarla, convirtiéndola en un arma mágica y dándole daño elemental de uno de los siguientes elementos: ácido, frío, fuego, relámpago o trueno. Mientras el conjuro se mantenga activo, las tiradas de ataque usando este arma obtienen un bonificador de +1 y hace 1d4 de daño adicional del elemento elegido.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 5 o 6, el bonificador a tiradas de ataque aumenta a +2 y el daño adicional a 2d4. Cuando utilizas un espacio de conjuro de nivel 7 o mayor, el modificador aumenta a +3 y el daño adicional a 3d4.",
    "materiales": null
  },
  {
    "nombre": "Aura de vitalidad",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Una energía sanadora emana de ti con alcance de 30 pies de radio, siendo tú el epicentro del aura y moviéndose esta contigo. Mientras se mantenga el aura, puedes usar una acción adicional para elegir a una criatura objetivo y que recupere 2d6 de puntos de golpe. Puedes ser la criatura elegida.",
      "Una energía sanadora emana de ti con alcance de 9 m de radio, siendo tú el epicentro del aura y moviéndose esta contigo. Mientras se mantenga el aura, puedes usar una acción adicional para elegir a una criatura objetivo y que recupere 2d6 de puntos de golpe. Puedes ser la criatura elegida."
    ],
    "materiales": null
  },
  {
    "nombre": "Bola de fuego",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Una ráfaga brillante surge de tu dedo hacia un punto de tu elección dentro del alcance y después crece con un rugido sordo hasta convertirse en una explosión ardiente. Todas las criaturas en una esfera de 20 pies centrada en el punto deben hacer una tirada de salvación de Destreza. Sufrirán 8d6 de daño de fuego si fallan la tirada o la mitad del daño si la superan.<br><br>El fuego se extiende más allá de las esquinas. Los objetos inflamables que se encuentren en el área que no lleve o vista alguien arderán.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño aumenta en 1d6 por cada nivel por encima de 3 que tenga el espacio que hayas empleado.",
      "Una ráfaga brillante surge de tu dedo hacia un punto de tu elección dentro del alcance y después crece con un rugido sordo hasta convertirse en una explosión ardiente. Todas las criaturas en una esfera de 6 m centrada en el punto deben hacer una tirada de salvación de Destreza. Sufrirán 8d6 de daño de fuego si fallan la tirada o la mitad del daño si la superan.<br><br>El fuego se extiende más allá de las esquinas. Los objetos inflamables que se encuentren en el área que no lleve o vista alguien arderán.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño aumenta en 1d6 por cada nivel por encima de 3 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Una pelotita de guano de murciélago y azufre."
  },
  {
    "nombre": "Caminar sobre el agua",
    "clases": [
      "Clérigo",
      "Druida",
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro proporciona la capacidad de moverse a través de cualquier superficie líquida, como agua, ácido, barro, nieve, arenas movedizas o lava, como si fuera un terreno sólido inofensivo (aunque las criaturas que crucen lava fundida podrían recibir daño del intenso calor). Un máximo de diez criaturas que puedas ver dentro del alcance recibirán esta capacidad hasta que el conjuro termine.<br><br>Si eliges como objetivo a una criatura sumergida en un líquido, el conjuro la elevará a la superficie del mismo a una velocidad de 60 pies por asalto.",
      "Este conjuro proporciona la capacidad de moverse a través de cualquier superficie líquida, como agua, ácido, barro, nieve, arenas movedizas o lava, como si fuera un terreno sólido inofensivo (aunque las criaturas que crucen lava fundida podrían recibir daño del intenso calor). Un máximo de diez criaturas que puedas ver dentro del alcance recibirán esta capacidad hasta que el conjuro termine.<br><br>Si eliges como objetivo a una criatura sumergida en un líquido, el conjuro la elevará a la superficie del mismo a una velocidad de 18 m por asalto."
    ],
    "materiales": "Un trozo de corcho."
  },
  {
    "nombre": "Castigo cegador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": true,
    "descripcion": "Mientras el conjuro se mantenga activo, tu arma se vuelve fulgurante y tus ataques cuerpo a cuerpo con la misma infligen 3d8 de daño radiante adicionales al objetivo. La criatura objetivo se ve obligada sa realizar una tirada de salvación de Constitución para no quedar cegado; si falla mantiene el estado de cegado hasta que el conjuro deje de estar activo o hasta que supere la tirada de salvación al final de cada uno de sus turnos.",
    "materiales": null
  },
  {
    "nombre": "Círculo mágico",
    "clases": [
      "Clérigo",
      "Paladín",
      "Brujo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": [
      "Creas un cilindro de energía mágica de 10 pies de radio y 20 pies de alto, centrado en un punto del suelo que puedas ver dentro del alcance. Las intersecciones del cilindro con suelos o paredes quedan marcadas por una línea de runas brillantes.<br><br>Elige uno o más de los siguientes tipos de criatura: celestiales, elementales, feéricos, infernales o muertos vivientes. El círculo afecta a las criaturas del tipo o tipos escogidos de las siguientes maneras:<ul><li>Las criaturas de los tipos elegidos no pueden entrar en el cilindro mediante medios no mágicos. Si intentan usar teletransportación o viaje interplanar para entrar, primero deben realizar una tirada de salvación de Carisma.</li><li>Las criaturas de los tipos elegidos tienen desventaja en las tiradas de ataque contra objetivos dentro del cilindro.</li><li>Las criaturas dentro del cilindro no pueden ser hechizadas, asustadas o poseídas por las criaturas de los tipos elegidos.<br><br>Cuando lanzas este conjuro puedes elegir que la magia funcione de forma inversa. Es decir, evitando que las criaturas de los tipos escogidos salgan del cilindro y protegiendo a las que están fuera del mismo.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, la duración aumenta en 1 hora por cada nivel por encima de 3 que tenga el espacio que hayas empleado.",
      "Creas un cilindro de energía mágica de 3 m de radio y 6 m de alto, centrado en un punto del suelo que puedas ver dentro del alcance. Las intersecciones del cilindro con suelos o paredes quedan marcadas por una línea de runas brillantes.<br><br>Elige uno o más de los siguientes tipos de criatura: celestiales, elementales, feéricos, infernales o muertos vivientes. El círculo afecta a las criaturas del tipo o tipos escogidos de las siguientes maneras:<ul><li>Las criaturas de los tipos elegidos no pueden entrar en el cilindro mediante medios no mágicos. Si intentan usar teletransportación o viaje interplanar para entrar, primero deben realizar una tirada de salvación de Carisma.</li><li>Las criaturas de los tipos elegidos tienen desventaja en las tiradas de ataque contra objetivos dentro del cilindro.</li><li>Las criaturas dentro del cilindro no pueden ser hechizadas, asustadas o poseídas por las criaturas de los tipos elegidos.<br><br>Cuando lanzas este conjuro puedes elegir que la magia funcione de forma inversa. Es decir, evitando que las criaturas de los tipos escogidos salgan del cilindro y protegiendo a las que están fuera del mismo.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, la duración aumenta en 1 hora por cada nivel por encima de 3 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Agua bendita o plata y hierro pulverizados con un valor de, al menos, 100 po, que son consumidos como parte del conjuro."
  },
  {
    "nombre": "Clarividencia",
    "clases": [
      "Bardo",
      "Clérigo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": [
      "1 milla",
      "1,6 km"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Creas un sensor invisible dentro del alcance, en una localización familiar (que hayas visitado o visto antes) o en una ubicación obvia que no te resulte familiar (por ejemplo, detrás de una puerta, a la vuelta de una esquina o en una arboleda). El sensor se mantiene en el sitio hasta el final de la duración del conjuro, y no puede ser atacado ni interactuarse con él.<br><br>Cuando lanzas el conjuro, elige vista u oído. Puedes usar el sentido escogido a través del sensor como si estuvieras en su espacio. Utilizando una acción puedes cambiar entre vista y oído.<br><br>Una criatura que pueda ver el sensor (porque se beneficie de un conjuro de <i>ver invisibilidad</i> o posea visión verdadera, por ejemplo) contempla un orbe luminoso e intangible del tamaño de tu puño.",
    "materiales": "Una trompetilla enojada y un ojo de cristal con un valor de 100 m.o. más o, como foco."
  },
  {
    "nombre": "Conjurar animales",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Convocas espíritus feéricos que toman la forma de bestias en espacios desocupados que puedas ver dentro del alcance. Elige una de las siguientes opciones para lo que convocas:<ul><li>Una bestia con valor de desafío 2 o menos.</li><li>Dos bestias con valor de desafío 1 o menos.</li><li>Cuatro bestias con valor de desafío 1/2 o menos.</li><li>Ocho bestias con valor de desafío 1/4 o menos.</li></ul>Cada bestia se considera feérica y desaparece cuando sus puntos de golpe se reducen a 0 o el conjuro termina.<br><br>Las bestias convocadas son amistosas hacia ti y tus compañeros. Las criaturas actúan como un grupo en sus propios turnos, con una sola de tirada de iniciativa común. Obedecen tus comandos verbales (no requieren acción). Si no les das ninguna orden, se defenderán de criaturas hostiles, pero no realizarán ninguna otra acción.<br><br>El DM tiene el perfil de las criaturas.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de determinados niveles superiores, el número de bestias se incrementa: el doble si usas un espacio de conjuro de nivel 5, el triple si es de nivel 7 y cuatro veces más si es de nivel 9.",
    "materiales": null
  },
  {
    "nombre": "Conjurar descarga de proyectiles",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Selecciona un arma arrojadiza o tipo de munición que tengas en tu inventario. Creas copias idénticas que salen disparadas en un cono de 60 pies. Todas las criaturas en este área han de realizar una tirada de salvación de Destreza, sufriendo 3d8 de daño si fallan o la mitad si la superan. Al ser copias idénticas, el tipo de daño es el mismo que el de arma o munición utilizada.",
      "Selecciona un arma arrojadiza o tipo de munición que tengas en tu inventario. Creas copias idénticas que salen disparadas en un cono de 18 m. Todas las criaturas en este área han de realizar una tirada de salvación de Destreza, sufriendo 3d8 de daño si fallan o la mitad si la superan. Al ser copias idénticas, el tipo de daño es el mismo que el de arma o munición utilizada."
    ],
    "materiales": "Una unidad de munición o un arma arrojadiza."
  },
  {
    "nombre": "Contrahechizo",
    "clases": [
      "Hechicero",
      "Brujo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Reacción, que llevas a cabo cuando una criatura que puedas ver a 60 pies o menos lance un conjuro",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Intentas interrumpir a una criatura mientras lanza un conjuro. Si este último es de nivel 3 o menor, lo logras automáticamente y el conjuro no tiene efecto alguno. Sin embargo, para cada conjuro de nivel 4 o más, realiza una prueba de característica usando tu aptitud mágica. La CD es 10 + el nivel del conjuro. Si tienes éxito, el conjuro de la criatura falla y no tiene efecto.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, cancelas automáticamente aquellos conjuros cuyo nivel sea menor o igual al nivel del espacio de conjuro utilizado.",
    "materiales": null
  },
  {
    "nombre": "Corcel fantasma",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Una criatura de tamaño Grande, con aspecto equino, aparece en el suelo en un espacio libre de tu elección que puedas ver dentro del alcance. Tú decides la apariencia de la criatura, pero estará equipada con silla de montar, bocado y bridas. Cualquier equipo creado por el conjuro se desvanecerá si se aleja más de 10 pies de ella.<br><br>Hasta el final de la duración del conjuro, tú o una criatura de tu elección podéis montar el corcel. Este tiene el perfil de un caballo de monta, excepto que su velocidad es de 100 pies y puede viajar 10 millas en una hora, 13 a ritmo rápido. Cuando el conjuro acaba, el corcel se desvanece gradualmente, dando al jinete 1 minuto para desmontar. El conjuro acaba si la criatura recibe cualquier tipo de daño o si utilizas una acción para terminar el conjuro.",
      "Una criatura de tamaño Grande, con aspecto equino, aparece en el suelo en un espacio libre de tu elección que puedas ver dentro del alcance. Tú decides la apariencia de la criatura, pero estará equipada con silla de montar, bocado y bridas. Cualquier equipo creado por el conjuro se desvanecerá si se aleja más de 3 m de ella.<br><br>Hasta el final de la duración del conjuro, tú o una criatura de tu elección podéis montar el corcel. Este tiene el perfil de un caballo de monta, excepto que su velocidad es de 30 m y puede viajar 15 km en una hora, 13 a ritmo rápido. Cuando el conjuro acaba, el corcel se desvanece gradualmente, dando al jinete 1 minuto para desmontar. El conjuro acaba si la criatura recibe cualquier tipo de daño o si utilizas una acción para terminar el conjuro."
    ],
    "materiales": null
  },
  {
    "nombre": "Crear comida y agua",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Creas 45 libras de comida y 30 galones de agua en el suelo o en recipientes dentro del alcance, lo suficiente para mantener a quince humanoides o cinco corceles durante 24 horas. La comida es sosa, aunque nutritiva, y se estropeará si no se la consume en 24 horas. En cambio, el agua está limpia y no se estropea.",
      "Creas 22,5 kg de comida y 120 l de agua en el suelo o en recipientes dentro del alcance, lo suficiente para mantener a quince humanoides o cinco corceles durante 24 horas. La comida es sosa, aunque nutritiva, y se estropeará si no se la consume en 24 horas. En cambio, el agua está limpia y no se estropea."
    ],
    "materiales": null
  },
  {
    "nombre": "Crecimiento vegetal",
    "clases": [
      "Clérigo",
      "Druida",
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción / 8 horas",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro infunde vitalidad en las plantas de un área determinada. Hay dos posibles maneras de emplear este conjuro, que proporcionará beneficios a corto o a largo plazo.<br><br>Si lanzas el conjuro utilizando 1 acción, elige un punto que puedas ver dentro del alcance. Todas las plantas en un radio de 100 pies centrado en ese punto se vuelven gruesas y muy frondosas. Cualquier criatura que atraviese esa zona debe demorar 4 pies de movimiento por cada pie que quiera moverse. Puedes excluir una o más áreas de cualquier tamaño de la zona afectada por el conjuro.<br><br>Si lanzas este conjuro durante 8 horas, enriquecerás la tierra. Todas las plantas en un círculo de media milla de radio centrado en un punto dentro del alcance quedarán enriquecidas durante un año. Producirán el doble de comida cuando la próxima cosecha.",
      "Este conjuro infunde vitalidad en las plantas de un área determinada. Hay dos posibles maneras de emplear este conjuro, que proporcionará beneficios a corto o a largo plazo.<br><br>Si lanzas el conjuro utilizando 1 acción, elige un punto que puedas ver dentro del alcance. Todas las plantas en un radio de 30 m centrado en ese punto se vuelven gruesas y muy frondosas. Cualquier criatura que atraviese esa zona debe demorar 1,2 m de movimiento por cada pie que quiera moverse. Puedes excluir una o más áreas de cualquier tamaño de la zona afectada por el conjuro.<br><br>Si lanzas este conjuro durante 8 horas, enriquecerás la tierra. Todas las plantas en un círculo de media milla de radio centrado en un punto dentro del alcance quedarán enriquecidas durante un año. Producirán el doble de comida cuando la próxima cosecha."
    ],
    "materiales": null
  },
  {
    "nombre": "Desplazamiento",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Lanza 1d20 al final de cada uno de tus turnos hasta el final de la duración del conjuro. Si el resultado es 11 o más, desapareces de tu plano de existencia actual y apareces en el Plano Etéreo (el conjuro falla y el espacio se pierde si ya estabas en ese plano). Al principio de tu siguiente turno y (si el conjuro acaba mientras estás en el Plano Etéreo) vuelves a un espacio de tu elección que puedas ver a 10 pies del espacio del que desapareciste. Si no hay ningún espacio libre dentro del alcance, apareces en el espacio desocupado más próximo (el DM puede elegir al azar si hay más de un espacio a la misma distancia). Puedes terminar tu turno usando una acción.<br><br>Mientras estás en el Plano Etéreo, eres capaz de ver y oír todo lo que sucede en el plano del que partiste, pero no puedes afectar nada en él. Únicamente puedes afectar y ser afectado por criaturas y objetos en el Plano Etéreo. Las criaturas que no están en dicho plano no pueden percibirte ni hacerte objetivo fácilmente, a menos que tengan una habilidad específica para ello.",
      "Lanza 1d20 al final de cada uno de tus turnos hasta el final de la duración del conjuro. Si el resultado es 11 o más, desapareces de tu plano de existencia actual y apareces en el Plano Etéreo (el conjuro falla y el espacio se pierde si ya estabas en ese plano). Al principio de tu siguiente turno y (si el conjuro acaba mientras estás en el Plano Etéreo) vuelves a un espacio de tu elección que puedas ver a 3 m del espacio del que desapareciste. Si no hay ningún espacio libre dentro del alcance, apareces en el espacio desocupado más próximo (el DM puede elegir al azar si hay más de un espacio a la misma distancia). Puedes terminar tu turno usando una acción.<br><br>Mientras estás en el Plano Etéreo, eres capaz de ver y oír todo lo que sucede en el plano del que partiste, pero no puedes afectar nada en él. Únicamente puedes afectar y ser afectado por criaturas y objetos en el Plano Etéreo. Las criaturas que no están en dicho plano no pueden percibirte ni hacerte objetivo fácilmente, a menos que tengan una habilidad específica para ello."
    ],
    "materiales": null
  },
  {
    "nombre": "Disipar magia",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida",
      "Hechicero",
      "Mago",
      "Paladín",
      "Explorador"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige una criatura, objeto o efecto mágico dentro del alcance. Cualquier conjuro de nivel 3 o menor presente en el objetivo termina inmediatamente. Para cada conjuro de nivel 4 o más, realiza una prueba de característica usando tu aptitud mágica. La CD es 10 + el nivel del conjuro. Si tienes éxito en la tirada, el conjuro termina inmediatamente.<br><br><i><b>A niveles superiores.</b></i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, disiparás automáticamente aquellos conjuros cuyo nivel sea menor o igual al nivel del espacio de conjuro utilizado.",
    "materiales": null
  },
  {
    "nombre": "Don de lenguas",
    "clases": [
      "Bardo",
      "Clérigo",
      "Hechicero",
      "Mago",
      "Brujo"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Este conjuro otorga a la criatura que toques la habilidad de comprender cualquier idioma hablado que escuche. Además, cuando la criatura habla, cualquier criatura que conoce un idioma y puede escucharte, entenderá lo que le dices.",
    "materiales": "Una pequeña representación en arcilla de un ziggurat."
  },
  {
    "nombre": "El manto del cruzado",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Emanas un poder divino a tu alrededor en un radio de 30 pies, despertando el coraje de criaturas amistosas. El aura se mueve contigo, centrada en ti, hasta el final del conjuro. Mientras permanezcan en el aura, todas las criaturas no hostiles (incluido tú) infligen 1d4 de daño radiante adicionales cuando impactan con un ataque con arma.",
      "Emanas un poder divino a tu alrededor en un radio de 9 m, despertando el coraje de criaturas amistosas. El aura se mueve contigo, centrada en ti, hasta el final del conjuro. Mientras permanezcan en el aura, todas las criaturas no hostiles (incluido tú) infligen 1d4 de daño radiante adicionales cuando impactan con un ataque con arma."
    ],
    "materiales": null
  },
  {
    "nombre": "Espíritus guardianes",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador (radio de 15 pies)",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Llamas a los espíritus para que acudan en tu auxilio. Hasta el final de la duración del conjuro, estos espíritus revolotean a tu alrededor, moviéndose en un radio de 15 pies. Si eres bueno o neutral, su forma espectral es angelical o feérica, a tu elección. Si eres malvado, su forma es infernal.<br><br>Cuando lanzas este conjuro, puedes elegir cualquier número de criaturas que puedas ver, que no serán afectadas. La velocidad de una criatura afectada se reduce a la mitad mientras permanezca en el área. Cuando una criatura entre o comience su turno en el área, debe realizar una tirada de salvación de Sabiduría. Si falla, recibirá 3d8 de daño radiante (si eres bueno o neutral) o 3d8 de daño necrótico (si eres malvado). Si la supera, recibirá la mitad de daño.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño aumenta en 1d8 por cada nivel por encima de 3 que tenga el espacio que hayas empleado.",
      "Llamas a los espíritus para que acudan en tu auxilio. Hasta el final de la duración del conjuro, estos espíritus revolotean a tu alrededor, moviéndose en un radio de 4,5 m. Si eres bueno o neutral, su forma espectral es angelical o feérica, a tu elección. Si eres malvado, su forma es infernal.<br><br>Cuando lanzas este conjuro, puedes elegir cualquier número de criaturas que puedas ver, que no serán afectadas. La velocidad de una criatura afectada se reduce a la mitad mientras permanezca en el área. Cuando una criatura entre o comience su turno en el área, debe realizar una tirada de salvación de Sabiduría. Si falla, recibirá 3d8 de daño radiante (si eres bueno o neutral) o 3d8 de daño necrótico (si eres malvado). Si la supera, recibirá la mitad de daño.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño aumenta en 1d8 por cada nivel por encima de 3 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Un símbolo sagrado."
  },
  {
    "nombre": "Fingir muerte",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas a una criatura voluntaria y la sumes en un estado catatónico indistinguible de la muerte. Hasta el final de la duración del conjuro o hasta que uses una acción para tocar al objetivo y finalizar el conjuro, la criatura parecerá muerta ante cualquier inspección externa o conjuro que intentara averiguar su estado. La criatura queda cegada e incapacitada y su velocidad baja a 0. El objetivo tiene resistencia al daño cortante, de veneno y de psíquico. Si la criatura es objetivo de daño necrotico o radiante mientras esta en this state, or si es objetivo del conjuro levantar a los muertos, la criatura tendrá desventaja en todas las tiradas de ataque y pruebas de característica mientras no tenga los beneficios de este conjuro.",
    "materiales": "Una pizca de tierra de cementerio."
  },
  {
    "nombre": "Flecha de relámpago",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "La próxima vez que realices un ataque con arma a distancia antes del final de la duración del conjuro, la munición del arma, o el arma misma si es arrojadiza, se transforman en un relámpago. Haz la tirada de ataque de forma normal. El objetivo sufrirá 4d8 de daño de relámpago si impactas o la mitad del daño si no, en vez del daño normal del arma.<br><br>Impactes o falles, cada criatura que se encuentre a 10 pies o menos del objetivo debe hacer una tirada de salvación de Destreza. Sufrirán 2d8 de daño de relámpago si fallan la tirada o la mitad del daño si la superan.<br><br>La unidad de munición o el arma vuelve a la normalidad inmediatamente después.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño para ambos efectos del conjuro aumenta en 1d8 por cada nivel por encima de 3 del espacio que hayas empleado.",
      "La próxima vez que realices un ataque con arma a distancia antes del final de la duración del conjuro, la munición del arma, o el arma misma si es arrojadiza, se transforman en un relámpago. Haz la tirada de ataque de forma normal. El objetivo sufrirá 4d8 de daño de relámpago si impactas o la mitad del daño si no, en vez del daño normal del arma.<br><br>Impactes o falles, cada criatura que se encuentre a 3 m o menos del objetivo debe hacer una tirada de salvación de Destreza. Sufrirán 2d8 de daño de relámpago si fallan la tirada o la mitad del daño si la superan.<br><br>La unidad de munición o el arma vuelve a la normalidad inmediatamente después.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, el daño para ambos efectos del conjuro aumenta en 1d8 por cada nivel por encima de 3 del espacio que hayas empleado."
    ],
    "materiales": null
  },
  {
    "nombre": "Forma gaseosa",
    "clases": [
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Transformas en una fina niebla a una criatura voluntaria a la que toques, incluyendo todo el equipo que vista o porte, hasta el final de la duración del conjuro. El conjuro termina si sus puntos de golpe se reducen a 0. Las criaturas incorpóreas no se ven afectadas por la transformación.<br><br>Mientras mantenga esta forma, el único método de movimiento del objetivo es una velocidad volando de 10 pies. Además, podrá entrar en el espacio de otra criatura y ocuparlo. El objetivo tiene resistencia al daño no mágico y ventaja en las tiradas de salvación de Fuerza, Destreza y Constitución. También podrá pasar a través de agujeros pequeños, hendiduras estrechas o incluso grietas, pero los líquidos le bloquearán el paso como si fueran superficies sólidas. No podrá volar hacia arriba a través de ellos si son demasiado estrechos.<br><br>Mientras mantenga la forma de niebla, la criatura no podrá atacar ni lanzar conjuros, ni tampoco dejarlos caer o utilizarlos, incluidas armas que llevara encima. Además, no podrá atacar o lanzar conjuros.",
      "Transformas en una fina niebla a una criatura voluntaria a la que toques, incluyendo todo el equipo que vista o porte, hasta el final de la duración del conjuro. El conjuro termina si sus puntos de golpe se reducen a 0. Las criaturas incorpóreas no se ven afectadas por la transformación.<br><br>Mientras mantenga esta forma, el único método de movimiento del objetivo es una velocidad volando de 3 m. Además, podrá entrar en el espacio de otra criatura y ocuparlo. El objetivo tiene resistencia al daño no mágico y ventaja en las tiradas de salvación de Fuerza, Destreza y Constitución. También podrá pasar a través de agujeros pequeños, hendiduras estrechas o incluso grietas, pero los líquidos le bloquearán el paso como si fueran superficies sólidas. No podrá volar hacia arriba a través de ellos si son demasiado estrechos.<br><br>Mientras mantenga la forma de niebla, la criatura no podrá atacar ni lanzar conjuros, ni tampoco dejarlos caer o utilizarlos, incluidas armas que llevara encima. Además, no podrá atacar o lanzar conjuros."
    ],
    "materiales": "Un poco de gasa y un jirón de humo."
  }
]