[
  {
    "nombre": "Alarma",
    "clases": [
      "Explorador",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Preparas una alarma contra intrusos. Elige una puerta, ventana o cualquier otra área dentro del alcance cuyo volumen sea menor o igual que un cubo de 20 pies de lado. Una alarma te avisará siempre que una criatura, Diminuta o de tamaño superior, toque o entre en la zona vigilada antes del final del conjuro. Al lanzarlo puedes elegir que ciertas criaturas no activen la alarma, que puede ser mental o sonora.<br><br>Una alarma mental te alerta con un sonido dentro de tu mente si estás a 1 milla de la zona vigilada. Si estás dormido, te despertará.<br><br>Una alarma sonora produce un sonido de campanilla durante 10 segundos audible a 60 pies de distancia.",
      "Preparas una alarma contra intrusos. Elige una puerta, ventana o cualquier otra área dentro del alcance cuyo volumen sea menor o igual que un cubo de 6 m de lado. Una alarma te avisará siempre que una criatura, Diminuta o de tamaño superior, toque o entre en la zona vigilada antes del final del conjuro. Al lanzarlo puedes elegir que ciertas criaturas no activen la alarma, que puede ser mental o sonora.<br><br>Una alarma mental te alerta con un sonido dentro de tu mente si estás a 1.50 km de la zona vigilada. Si estás dormido, te despertará.<br><br>Una alarma sonora produce un sonido de campanilla durante 10 segundos audible a 18 m de distancia."
    ],
    "materiales": "Una pequeña campana y un hilo de plata fina."
  },
  {
    "nombre": "Armadura de Agathys",
    "clases": [
      "Brujo"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Todo tu ser, incluído tu equipo, se be rodeado de una fuerza mágica protectora. Esta protección te concede 5 puntos de golpe temporales mientras se mantenga el conjuro. Cuando una criatura te impacte con un golpe cuerpo a cuerpo y mientras la fuerza protectora te rodee, la misma fuerza inflige 5 puntos de daño de frío a la criatura que te haya atacado.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, tanto los puntos de golpe temporales como el daño de frío aumentan en 5 por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
    "materiales": "Una taza de agua."
  },
  {
    "nombre": "Armadura de mago",
    "clases": [
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas a una criatura voluntaria que no lleve armadura y una fuerza mágica protectora la rodea hasta que el conjuro termine. La CA del objetivo pasa a ser 13 + su modificador de Destreza. El conjuro termina si el objetivo se pone una armadura o si utilizas una acción para finalizarlo.",
    "materiales": "Un trozo de piel curtida."
  },
  {
    "nombre": "Bendición",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Bendices hasta tres criaturas de tu elección dentro del alcance. Hasta el final de la duración del conjuro, cuando uno de los objetivos haga una tirada de ataque o una tirada de salvación, puede tirar 1d4 y añadir el resultado a esa tirada.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
    "materiales": "Unas gotas de agua bendita."
  },
  {
    "nombre": "Brazos de Hadar",
    "clases": [
      "Brujo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "FUE",
    "requiere_ataque": false,
    "descripcion": [
      "Invocas el poder de Hadar, produciendo que surjan brazos de energía oscura de tu cuerpo. Estos brazos atacan a todas las criaturas posicionadas a 10 pies o menos de ti, obligándoles a lanzar una tirada de salvación de Fuerza. Si falla, sufrirá 2d6 de daño necrótico y no podrá llevar a cabo reacciones hasta el comienzo de su próximo turno. Si supera la tirada, recibirá la mitad de daño sin aplicarse ningún otro efecto.<br><br><i>A niveles superiores.</i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño aumenta en 1d6 por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
      "Invocas el poder de Hadar, produciendo que surjan brazos de energía oscura de tu cuerpo. Estos brazos atacan a todas las criaturas posicionadas a 3 m o menos de ti, obligándoles a lanzar una tirada de salvación de Fuerza. Si falla, sufrirá 2d6 de daño necrótico y no podrá llevar a cabo reacciones hasta el comienzo de su próximo turno. Si supera la tirada, recibirá la mitad de daño sin aplicarse ningún otro efecto.<br><br><i>A niveles superiores.</i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño aumenta en 1d6 por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
    ],
    "materiales": null
  },
  {
    "nombre": "Buenas bayas",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Aparecen en tu mano un máximo de diez bayas infundidas con magia hasta el final de la duración del conjuro. Una criatura puede utilizar su acción para comerse una baya. Comer una baya hará que recupere 1 punto de golpe y tendrá sustento para todo el día.<br><br>Las bayas pierden su poder si no son consumidas dentro de las 24 horas siguientes al lanzamiento del conjuro.",
    "materiales": "Un ramito de muérdago."
  },
  {
    "nombre": "Caída de pluma",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Reacción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Realiza el hechizo cuando tú o una criatura a 60 pies o menos caiga.<br><br>Elige un máximo de cinco criaturas dentro del alcance que estén cayendo. La velocidad de caída de cada objetivo se reduce a 60 pies por asalto hasta que el conjuro termine. Si la criatura aterriza antes de que el conjuro acabe, no sufrirá daño por caída y podrá aterrizar de pie, y el conjuro acaba para ese objetivo.",
      "Realiza el hechizo cuando tú o una criatura a 18 m o menos caiga.<br><br>Elige un máximo de cinco criaturas dentro del alcance que estén cayendo. La velocidad de caída de cada objetivo se reduce a 18 m por asalto hasta que el conjuro termine. Si la criatura aterriza antes de que el conjuro acabe, no sufrirá daño por caída y podrá aterrizar de pie, y el conjuro acaba para ese objetivo."
    ],
    "materiales": "Una pluma pequeña o un poco de plumón."
  },
  {
    "nombre": "Castigo abrasador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": true,
    "descripcion": [
      "La próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, tu arma se calienta hasta el rojo vivo y el ataque inflige 1d6 de daño de fuego adicional al objetivo, haciendo que comience a arder. Al inicio de cada uno de sus turnos, el objetivo debe de realizar una tirada de salvación de Constitución. Si falla, recibe 1d6 de daño de fuego. Si tiene éxito en la tirada, el conjuro termina inmediatamente. Si el objetivo o una criatura a 5 pies de este utiliza una acción para apagar las llamas, o si otro efecto las sofoca (como sumergir al objetivo en el agua), el conjuro termina.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño adicional que inflige aumenta en 1d6 por cada nivel por encima de 1 del espacio.",
      "La próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, tu arma se calienta hasta el rojo vivo y el ataque inflige 1d6 de daño de fuego adicional al objetivo, haciendo que comience a arder. Al inicio de cada uno de sus turnos, el objetivo debe de realizar una tirada de salvación de Constitución. Si falla, recibe 1d6 de daño de fuego. Si tiene éxito en la tirada, el conjuro termina inmediatamente. Si el objetivo o una criatura a 1 m de este utiliza una acción para apagar las llamas, o si otro efecto las sofoca (como sumergir al objetivo en el agua), el conjuro termina.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño adicional que inflige aumenta en 1d6 por cada nivel por encima de 1 del espacio."
    ],
    "materiales": null
  },
  {
    "nombre": "Castigo atronador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "FUE",
    "requiere_ataque": true,
    "descripcion": [
      "La próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, tu arma suena como un trueno al hacer contacto, y el ataque inflige 2d6 de daño de trueno adicional al objetivo. Si el objetivo es una criatura, deberá superar una tirada de salvación de Fuerza o será empujado 10 pies en dirección opuesta a ti y será derribada.",
      "La próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, tu arma suena como un trueno al hacer contacto, y el ataque inflige 2d6 de daño de trueno adicional al objetivo. Si el objetivo es una criatura, deberá superar una tirada de salvación de Fuerza o será empujado 3 m en dirección opuesta a ti y será derribada."
    ],
    "materiales": null
  },
  {
    "nombre": "Castigo furioso",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": true,
    "descripcion": "Mientras el conjuro se mantenga activo, los ataques cuerpo a cuerpo con tu arma infligen 1d6 de daño psíquico adicional. Si el ataque impacta, la criatura objetivo debe realizar una tirada de salvación de Sabiduría para no quedar asustada. Una criatura asustada por este conjuro puede utilizar su acción para realizar una tirada de salvación de Sabiduría contra tu CD de salvación de conjuros para dejar de estar asustada y terminar el conjuro.",
    "materiales": null
  },
  {
    "nombre": "Crear o destruir agua",
    "clases": [
      "Clérigo",
      "Druida"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Creas o destruyes agua.<br><br><b>Crear agua.</b> Creas hasta 10 galones de agua limpia en un recipiente dentro del alcance. Alternativamente, el agua llueve en un cubo de 30 pies de lado dentro del alcance, apagando cualquier llama expuesta dentro del área.<br><br><b>Destruir agua.</b> Destruyes hasta 10 galones de agua limpia de un recipiente dentro del alcance. Alternativamente, deshaces la niebla en un cubo de 30 pies de lado dentro del alcance.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, por cada nivel por encima de 1 del espacio creas o destruyes 10 galones adicionales de agua o el lado del cubo aumenta en 5 pies.",
      "Creas o destruyes agua.<br><br><b>Crear agua.</b> Creas hasta 40 l de agua limpia en un recipiente dentro del alcance. Alternativamente, el agua llueve en un cubo de 9 m de lado dentro del alcance, apagando cualquier llama expuesta dentro del área.<br><br><b>Destruir agua.</b> Destruyes hasta 40 l de agua limpia de un recipiente dentro del alcance. Alternativamente, deshaces la niebla en un cubo de 9 m de lado dentro del alcance.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, por cada nivel por encima de 1 del espacio creas o destruyes 40 l adicionales de agua o el lado del cubo aumenta en 1,5 m."
    ],
    "materiales": "Una gota de agua si estás creándola o unos granos de arena si la estás destruyendo."
  },
  {
    "nombre": "Curar heridas",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida",
      "Paladín",
      "Explorador"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una criatura a la que toques recupera tantos puntos de golpe como 1d8 + tu modificador por aptitud mágica. Este conjuro no afecta a muertos vivientes o autómatas.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, la curación aumenta en 1d8 por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
    "materiales": null
  },
  {
    "nombre": "Detectar el bien y el mal",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Hasta el final del conjuro, sabes si hay aberraciones, celestiales, elementales, feéricos, demonios o muertos vivientes dentro de 30 pies a tu alrededor; así como su ubicación exacta. De forma similar, percibes si hay un lugar u objeto a 30 pies de ti que esté consagrado o desacralizado mágicamente.<br><br>Este conjuro es capaz de atravesar la mayoría de las barreras, pero se ve bloqueado por 1 pie de piedra, 1 pulgada de metal común, una fina lámina de plomo o 3 pies de madera o tierra.",
      "Hasta el final del conjuro, sabes si hay aberraciones, celestiales, elementales, feéricos, demonios o muertos vivientes dentro de 9 m a tu alrededor; así como su ubicación exacta. De forma similar, percibes si hay un lugar u objeto a 9 m de ti que esté consagrado o desacralizado mágicamente.<br><br>Este conjuro es capaz de atravesar la mayoría de las barreras, pero se ve bloqueado por 0,3 m de piedra, 2,5 cm de metal común, una fina lámina de plomo o 0,9 m de madera o tierra."
    ],
    "materiales": null
  },
  {
    "nombre": "Detectar magia",
    "clases": [
      "Bárbaro",
      "Bardo",
      "Clérigo",
      "Druida",
      "Explorador",
      "Hechicero",
      "Mago",
      "Paladín"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Hasta que termine la duración del conjuro podrás percibir la presencia de magia a 30 pies o menos de ti. Si la detectas de esta manera, puedes usar tu acción para ver una débil aura alrededor de cualquier objeto o criatura visible que esté afectada por la magia, y además podrás distinguir a qué escuela pertenece, si es que pertenece a alguna.<br><br>Este conjuro es capaz de atravesar la mayoría de las barreras, pero se ve bloqueado por 1 pie de piedra, 1 pulgada de cualquier metal común, una lámina fina de plomo o 3 pies de madera o tierra.",
      "Hasta que termine la duración del conjuro podrás percibir la presencia de magia a 9 m o menos de ti. Si la detectas de esta manera, puedes usar tu acción para ver una débil aura alrededor de cualquier objeto o criatura visible que esté afectada por la magia, y además podrás distinguir a qué escuela pertenece, si es que pertenece a alguna.<br><br>Este conjuro es capaz de atravesar la mayoría de las barreras, pero se ve bloqueado por 0,3 m de piedra, 2,5 cm de cualquier metal común, una lámina fina de plomo o 0,9 m de madera o tierra."
    ],
    "materiales": null
  },
  {
    "nombre": "Detectar venenos y enfermedades",
    "clases": [
      "Clérigo",
      "Druida",
      "Paladín",
      "Explorador"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Puedes percibir la presencia de venenos, criaturas venenosas y enfermedades en un radio de 30 pies a tu alrededor hasta que termine la duración del conjuro. Además, también puedes identificar el tipo de veneno, criatura venenosa o enfermedad.<br><br>Este conjuro es capaz de atravesar la mayoría de las barreras, pero se ve bloqueado por 1 pie de piedra, 1 pulgada de cualquier metal común, una fina lámina de plomo o 3 pies de madera o tierra.",
      "Puedes percibir la presencia de venenos, criaturas venenosas y enfermedades en un radio de 9 m a tu alrededor hasta que termine la duración del conjuro. Además, también puedes identificar el tipo de veneno, criatura venenosa o enfermedad.<br><br>Este conjuro es capaz de atravesar la mayoría de las barreras, pero se ve bloqueado por 0,3 m de piedra, 2,5 cm de cualquier metal común, una fina lámina de plomo o 0,9 m de madera o tierra."
    ],
    "materiales": "Una hoja de tejo."
  }
]