[
  {
    "nombre": "Bola de fuego de explosión retardada",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Un rayo de luz amarilla se proyecta desde tu índice y se condensa, quedando latente con la forma de una cuenta brillante en un punto dentro del alcance. Cuando el conjuro termina, ya sea porque se rompe tu concentración o porque decides terminarlo, la cuenta se transforma con un rugido sordo en una explosión ardiente que se extiende más allá de las esquinas. Todas las criaturas en una esfera de 20 pies centrada en el punto deben hacer una tirada de salvación de Destreza. Sufrirán daño de fuego igual al daño acumulado si fallan la tirada o la mitad del daño si lo superan.<br><br>El daño base del conjuro es 12d6. Si al final de tu turno la cuenta aún no ha explotado, este daño se incrementa en 1d6.<br><br>Si se toca la cuenta antes de que termine el tiempo, la criatura que lo haga debe realizar una tirada de salvación de Destreza. Si falla, el conjuro termina inmediatamente, haciendo que la cuenta explote. Si tiene éxito, la criatura puede lanzar la cuenta hasta 40 pies de distancia. Cuando esta golpea a una criatura u objeto sólido, el conjuro termina y la cuenta explota.<br><br>El fuego daña los objetos que se encuentren en el área, haciendo arder los que sean inflamables y no los lleve o vista alguien.<br><br><i>A niveles superiores.</i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 8 o más, el daño aumenta en 1d6 por cada nivel por encima de 7 que tenga el espacio que hayas empleado.",
      "Un rayo de luz amarilla se proyecta desde tu índice y se condensa, quedando latente con la forma de una cuenta brillante en un punto dentro del alcance. Cuando el conjuro termina, ya sea porque se rompe tu concentración o porque decides terminarlo, la cuenta se transforma con un rugido sordo en una explosión ardiente que se extiende más allá de las esquinas. Todas las criaturas en una esfera de 6 m centrada en el punto deben hacer una tirada de salvación de Destreza. Sufrirán daño de fuego igual al daño acumulado si fallan la tirada o la mitad del daño si lo superan.<br><br>El daño base del conjuro es 12d6. Si al final de tu turno la cuenta aún no ha explotado, este daño se incrementa en 1d6.<br><br>Si se toca la cuenta antes de que termine el tiempo, la criatura que lo haga debe realizar una tirada de salvación de Destreza. Si falla, el conjuro termina inmediatamente, haciendo que la cuenta explote. Si tiene éxito, la criatura puede lanzar la cuenta hasta 12 m de distancia. Cuando esta golpea a una criatura u objeto sólido, el conjuro termina y la cuenta explota.<br><br>El fuego daña los objetos que se encuentren en el área, haciendo arder los que sean inflamables y no los lleve o vista alguien.<br><br><i>A niveles superiores.</i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 8 o más, el daño aumenta en 1d6 por cada nivel por encima de 7 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Una pelotita de guano de murciélago y azufre."
  },
  {
    "nombre": "Conjurar celestial",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Invocas un celestial con valor de desafío 4 o menos en un espacio desocupado que puedas ver dentro del alcance. El celestial desaparecerá si sus puntos de golpe se reducen a 0 o el conjuro termina.<br><br>Es amistoso hacia ti y tus compañeros hasta el final de la duración del conjuro. Haz una tirada de iniciativa para el celestial, que tiene sus propios turnos. Obedecerá cualquier mandato verbal tuyo (no requiere acción) que no viole su alineamiento. Si no le das ninguna orden, se defenderá de criaturas hostiles, pero no realizará ninguna otra acción.<br><br>El DM tiene el perfil del celestial.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 9, invocas a un celestial con valor de desafío 5 o menos.",
    "materiales": null
  },
  {
    "nombre": "Dedo de la muerte",
    "clases": [
      "Brujo",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Emites energía negativa hacia una criatura que puedas ver dentro del alcance, atravesando su cuerpo y provocándole un dolor abrasador. El objetivo debe hacer una tirada de salvación de Constitución. Sufrirá 7d8 + 30 de daño necrótico si falla la tirada o la mitad del daño si la supera.<br><br>Un humanoide muerto a causa de este conjuro se alza inmediatamente con un zombi en tu próximo turno, bajo tu control permanente. Intentará seguir tus órdenes verbales lo mejor que pueda.",
    "materiales": null
  },
  {
    "nombre": "Desplazamiento entre planos",
    "clases": [
      "Clérigo",
      "Hechicero",
      "Brujo",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "Tú y hasta ocho criaturas voluntarias os tomáis las manos en círculo y sois transportados a un plano de existencia diferente. Puedes especificar el destino deseado en términos generales, como la Ciudad de Bronce en el Plano Elemental de Fuego o el palacio de Dispater en el segundo nivel de los Nueve Infiernos, y apareceréis en esa localización o en un lugar próximo a ella. Si estás intentando llegar a la Ciudad de Bronce, por ejemplo, podrías aparecer en la calle de Acero, delante de la Puerta de las Cenizas o al otro lado del Mar de Fuego, mirando a la ciudad, según decida el DM.<br><br>De modo alternativo, si conoces la secuencia de sellos de un círculo de teletransportación en otro plano de existencia, este conjuro puede llevarte hasta él. Si en el círculo de teletransportación no caben todas las criaturas que has transportado, aparecerán en los espacios desocupados más cercanos a dicho círculo.<br><br>Puedes usar este conjuro para exiliar a una criatura no voluntaria a otro plano. Haz un ataque de conjuro cuerpo a cuerpo contra la criatura de tu elección dentro de tu alcance. Si impactas, el objetivo debe hacer una tirada de salvación de Carisma. Si fracasa, es transportada a una localización aleatoria del plano de existencia que elijas. Una criatura transportada de este modo debe encontrar por su propio camino de vuelta a tu plano actual.",
    "materiales": "Una vara de metal bifurcada en forma de horquilla, con un valor de, al menos, 250 po y sintonizada a un plano de existencia concreto."
  },
  {
    "nombre": "Espada de Mordenkainen",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": [
      "Creas un plano de fuerza en forma de espada que levita cerca del alcance y permanece hasta el final de la duración del conjuro.<br><br>Cuando haces aparecer la espada, puedes realizar un ataque de conjuro cuerpo a cuerpo contra una criatura que se encuentre a 5 pies del arma. Si impactas, el objetivo recibe 3d10 de daño de fuerza.<br><br>Hasta el final del conjuro puedes usar una acción adicional en cada uno de tus turnos para mover la espada hasta 20 pies a un punto que puedas ver y repetir este ataque, contra el mismo objetivo o uno nuevo.",
      "Creas un plano de fuerza en forma de espada que levita cerca del alcance y permanece hasta el final de la duración del conjuro.<br><br>Cuando haces aparecer la espada, puedes realizar un ataque de conjuro cuerpo a cuerpo contra una criatura que se encuentre a 1,5 m del arma. Si impactas, el objetivo recibe 3d10 de daño de fuerza.<br><br>Hasta el final del conjuro puedes usar una acción adicional en cada uno de tus turnos para mover la espada hasta 6 m a un punto que puedas ver y repetir este ataque, contra el mismo objetivo o uno nuevo."
    ],
    "materiales": "Una espada en miniatura de platino, con empuñadura y pomo de cobre y zinc, con un valor de 250 po."
  }
]