[
  {
    "nombre": "Adivinación",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tu magia y la ofrenda te ponen en contacto con un dios o sus sirvientes. Puedes hacer una sola pregunta sobre una meta, evento o actividad específica que ocurrirá en los próximos 7 días. El DM te dará una respuesta verdadera, que puede ser una frase corta, una rima críptica o un augurio.<br><br>Este conjuro no tiene en cuenta ninguna circunstancia que pueda alterar los resultados, como por ejemplo el lanzamiento de otros conjuros o la pérdida o encuentro con un compañero.<br><br>Si se lanza dos veces o más antes del próximo descanso largo, hay una posibilidad acumulativa del 25 % por cada lanzamiento después del primero de recibir un presagio aleatorio. El DM realiza esta tirada en secreto.",
    "materiales": "Incienso y una ofrenda ritual apropiada a tu religión, en conjunto con valor de 25 po y que son consumidos por el conjuro."
  },
  {
    "nombre": "Asesino fantasmal",
    "clases": [
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Accedes a las pesadillas de una criatura que puedas ver dentro del alcance para crear una manifestación ilusoria de sus más profundos miedos, que solo será visible para esa criatura. El objetivo debe hacer una tirada de salvación de Sabiduría. Si falla, queda asustado hasta el final de la duración del conjuro. Al final de cada uno de sus turnos, mientras no haya finalizado el conjuro, la criatura debe tener éxito en una tirada de salvación de Sabiduría o sufrir 4d10 de daño psíquico. Si supera la tirada, el conjuro termina inmediatamente.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 5 o más, el daño aumenta en 1d10 por cada nivel por encima de 4 que tenga el espacio que hayas empleado.",
    "materiales": null
  },
  {
    "nombre": "Aura de pureza",
    "clases": [
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Emanas un aura de energía purificante de radio de 30 pies, la cual se desplaza contigo y se mantiene centrada en tí hasta que el conjuro se termine. El aura proporciona resistencia al veneno a todas las criaturas no hostiles dentro del aura, incluyéndote a ti. Estas criaturas no pueden enfermar y tienen ventaja en tiradas de salvacion frente a efectos que causen cualquiera de los siguientes estados: cegado, aturdido, ensordecido, paralizado, hechizado, asustado o envenenado.",
      "Emanas un aura de energía purificante de radio de 9 m, la cual se desplaza contigo y se mantiene centrada en tí hasta que el conjuro se termine. El aura proporciona resistencia al veneno a todas las criaturas no hostiles dentro del aura, incluyéndote a ti. Estas criaturas no pueden enfermar y tienen ventaja en tiradas de salvacion frente a efectos que causen cualquiera de los siguientes estados: cegado, aturdido, ensordecido, paralizado, hechizado, asustado o envenenado."
    ],
    "materiales": null
  },
  {
    "nombre": "Aura de vida",
    "clases": [
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Radias una energía preservadora de vida en forma de aura de 30 pies de radio. El aura se mueve contigo, centrada en ti, hasta el final del conjuro. Todas las criaturas no hostiles en el aura (incluido tú) tienen resistencia al daño necrótico y sus puntos de golpe máximos no pueden ser reducidos. Además, todas las criaturas vivas y no hostiles recuperan 1 punto de golpe al principio de su turno si están en el aura y tienen 0 puntos de golpe.",
      "Radias una energía preservadora de vida en forma de aura de 9 m de radio. El aura se mueve contigo, centrada en ti, hasta el final del conjuro. Todas las criaturas no hostiles en el aura (incluido tú) tienen resistencia al daño necrótico y sus puntos de golpe máximos no pueden ser reducidos. Además, todas las criaturas vivas y no hostiles recuperan 1 punto de golpe al principio de su turno si están en el aura y tienen 0 puntos de golpe."
    ],
    "materiales": null
  },
  {
    "nombre": "Castigo abrumador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": true,
    "descripcion": "Mientras el conjuro se mantenga activo, tus ataques cuerpo a cuerpo hacen daño física- y psíquicamente. Tu ataque inflige 4d6 de daño psíquico adicionales y obliga a la criatura a hacer una tirada de salvación de Sabiduría. Si fracasa, hasta el comienzo de su próximo turno tiene desventaja en tiradas de ataque y pruebas de característica y no podrá llevar a cabo reacciones.",
    "materiales": null
  },
  {
    "nombre": "Cofre oculto de Leomund",
    "clases": [
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Ocultas un cofre y todos sus contenidos en el Plano Etéreo. Debes tocar el cofre y la réplica en miniatura que sirven de componentes materiales para el conjuro. El cofre puede alojar hasta 12 pies cúbicos de materiales inertes (3 pies por 2 pies por 2 pies).<br><br>Mientras permanezca en el Plano Etéreo, puedes utilizar una acción y tocar la réplica para convocarlo. Aparecerá en un espacio desocupado del suelo a 5 pies de ti. Puedes volver a mandarlo al Plano Etéreo empleando una acción y tocando tanto la réplica como el propio cofre.<br><br>Después de 60 días, hay una posibilidad acumulativa de 5% por día de que los efectos del conjuro terminen. También lo harán si lanzas el conjuro de nuevo, si la réplica del cofre es destruida o si decides finalizar el conjuro con una acción. Si el conjuro termina y el cofre grande está en el Plano Etéreo, se pierde irremediablemente.",
      "Ocultas un cofre y todos sus contenidos en el Plano Etéreo. Debes tocar el cofre y la réplica en miniatura que sirven de componentes materiales para el conjuro. El cofre puede alojar hasta 3,6 m cúbicos de materiales inertes (0,9 m por 0,6 m por 0,6 m).<br><br>Mientras permanezca en el Plano Etéreo, puedes utilizar una acción y tocar la réplica para convocarlo. Aparecerá en un espacio desocupado del suelo a 1,5 m de ti. Puedes volver a mandarlo al Plano Etéreo empleando una acción y tocando tanto la réplica como el propio cofre.<br><br>Después de 60 días, hay una posibilidad acumulativa de 5% por día de que los efectos del conjuro terminen. También lo harán si lanzas el conjuro de nuevo, si la réplica del cofre es destruida o si decides finalizar el conjuro con una acción. Si el conjuro termina y el cofre grande está en el Plano Etéreo, se pierde irremediablemente."
    ],
    "materiales": "Un cofre de manufactura exquisita, cuyas dimensiones sean de 3 pies por 2 pies por 2 pies, construido de materiales exóticos con un valor de, al menos, 5.000 po, así como una réplica diminuta hecha de los mismos materiales y con un valor de, al menos, 50 po."
  },
  {
    "nombre": "Compulsión",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Una o más criaturas de tu elección que puedas ver, dentro del alcance y que puedan oírte deben realizar una tirada de salvación de Sabiduría. Las criaturas inmunes a ser hechizadas tienen éxito automáticamente. Aquellas que fallen la tirada quedan afectadas por el conjuro.<br><br>Hasta el final del conjuro puedes usar una acción adicional en cada uno de tus turnos para designar una dirección horizontal respecto a ti. Cada criatura afectada debe usar todo el movimiento del que disponga para avanzar en esa dirección durante su próximo turno. Puede realizar una acción antes de mover. Además, después de moverse puede hacer otra tirada de salvación para intentar terminar el efecto.<br><br>Una criatura afectada no está obligada a moverse dentro de un peligro mortal y obvio, como una hoguera o un pozo, pero provocará ataques de oportunidad al moverse en la dirección señalada.",
    "materiales": null
  },
  {
    "nombre": "Confusión",
    "clases": [
      "Bardo",
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro ataca y retuerce la mente, creando ilusiones y provocando acciones incontroladas. Cada criatura en una esfera de 10 pies de radio centrada en un punto de tu elección dentro del alcance debe tener éxito en una tirada de salvación de Sabiduría o será afectada por el conjuro.<br><br>Una criatura afectada no puede llevar a cabo reacciones y debe tirar 1d10 al principio de cada uno de sus turnos para determinar cómo se comporta ese turno:<br><br><table><tr><th>d10</th><th>Comportamiento</th></tr><tr><td>1</td><td>La criatura emplea todo su movimiento en avanzar en una dirección aleatoria. Para determinar la dirección, lanza 1d8 asignando una dirección a cada cara del dado. La criatura no realiza acciones este turno.</td></tr><tr><td>2–6</td><td>La criatura no se mueve o realiza acciones este turno.</td></tr><tr><td>7–8</td><td>La criatura usa su acción para hacer un ataque cuerpo a cuerpo contra una criatura determinada aleatoriamente dentro de su alcance. Si no hay ninguna criatura dentro del alcance, no hace nada este turno.</td></tr><tr><td>9–10</td><td>La criatura puede actuar y moverse con normalidad.</td></tr></table><br><br>Al final de cada uno de sus turnos, el objetivo puede realizar otra tirada de salvación de Sabiduría; si tiene éxito, el conjuro termina para él.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 5 o más, el radio de la esfera aumenta en 5 pies por cada nivel por encima de 4 que tenga el espacio que hayas empleado.",
      "Este conjuro ataca y retuerce la mente, creando ilusiones y provocando acciones incontroladas. Cada criatura en una esfera de 3 m de radio centrada en un punto de tu elección dentro del alcance debe tener éxito en una tirada de salvación de Sabiduría o será afectada por el conjuro.<br><br>Una criatura afectada no puede llevar a cabo reacciones y debe tirar 1d10 al principio de cada uno de sus turnos para determinar cómo se comporta ese turno:<br><br><table><tr><th>d10</th><th>Comportamiento</th></tr><tr><td>1</td><td>La criatura emplea todo su movimiento en avanzar en una dirección aleatoria. Para determinar la dirección, lanza 1d8 asignando una dirección a cada cara del dado. La criatura no realiza acciones este turno.</td></tr><tr><td>2–6</td><td>La criatura no se mueve o realiza acciones este turno.</td></tr><tr><td>7–8</td><td>La criatura usa su acción para hacer un ataque cuerpo a cuerpo contra una criatura determinada aleatoriamente dentro de su alcance. Si no hay ninguna criatura dentro del alcance, no hace nada este turno.</td></tr><tr><td>9–10</td><td>La criatura puede actuar y moverse con normalidad.</td></tr></table><br><br>Al final de cada uno de sus turnos, el objetivo puede realizar otra tirada de salvación de Sabiduría; si tiene éxito, el conjuro termina para él.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 5 o más, el radio de la esfera aumenta en 1,5 m por cada nivel por encima de 4 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Tres cáscaras de nuez."
  },
  {
    "nombre": "Conjurar elementales menores",
    "clases": [
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Convocas elementales en espacios desocupados que puedas ver dentro del alcance. Elige una de las siguientes opciones para lo que convocas:<ul><li>Un elemental con valor de desafío 2 o menos.</li><li>Dos elementales con valor de desafío 1 o menos.</li><li>Cuatro elementales con valor de desafío 1/2 o menos.</li><li>Ocho elementales con valor de desafío 1/4 o menos.</li></ul>Los elementales desaparecen si llegan a 0 puntos de golpe o el conjuro termina.<br><br>Las criaturas invocadas son amistosas hacia ti y tus compañeros. Las criaturas actúan como un grupo con sus propios turnos, con una sola de tirada de iniciativa común. Obedecen cualquier mandato verbal tuyo (no requiere acción). Si no les das ninguna orden, se defenderán de criaturas hostiles, pero no realizarán ninguna otra acción.<br><br>El DM tiene el perfil de las criaturas.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de determinados niveles superiores, el número de criaturas que puedes elegir aumenta: el doble si usas un espacio de conjuro de nivel 6 y el triple si es de nivel 8.",
    "materiales": null
  },
  {
    "nombre": "Conjurar seres del bosque",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Convocas criaturas feéricas en espacios desocupados que puedas ver dentro del alcance. Elige una de las siguientes opciones para lo que convocas:<ul><li>• Un feérico con valor de desafío 2 o menos.</li><li>• Dos feéricos con valor de desafío 1 o menos.</li><li>• Cuatro feéricos con valor de desafío 1/2 o menos.</li><li>• Ocho feéricos con valor de desafío 1/4 o menos.</li></ul>Una criatura invocada desaparece si sus puntos de golpe se reducen a 0 o el conjuro termina.<br><br>Las criaturas invocadas son amistosas hacia ti y tus compañeros. Las criaturas actúan como un grupo con sus propios turnos, con una sola de tirada de iniciativa común. Obedecen cualquier mandato verbal tuyo (no requiere acción). Si no les das ninguna orden, se defenderán de criaturas hostiles, pero no realizarán ninguna otra acción.<br><br>El DM tiene el perfil de las criaturas.<br><br><i>A niveles superiores.</i> Cuando lanzas este conjuro utilizando un espacio de conjuro de determinados niveles superiores, el número de criaturas de la opción elegida aumenta: el doble si usas un espacio de conjuro de nivel 6 y el triple si es de nivel 8.",
    "materiales": "Una baya de acebo por cada criatura convocada."
  },
  {
    "nombre": "Controlar agua",
    "clases": [
      "Clérigo",
      "Druida",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "300 pies",
      "90 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "FUE",
    "requiere_ataque": false,
    "descripcion": [
      "Hasta el final de la duración del conjuro, controlas cualquier masa de agua que no esté en movimiento dentro de un área de tu elección con forma de cubo de hasta 100 pies de lado. Cuando lanzas este conjuro, elige uno de los siguientes efectos. Como una acción, en tu turno, puedes repetir el mismo efecto o elegir uno nuevo.<br><br><b>Inundación.</b> Haces que el nivel de toda el agua estancada en el área suba hasta 20 pies. Si esta área incluye una orilla, el agua inunda la tierra seca circundante.<br><br>Si eliges un área en una masa de agua, en vez de eso creas una ola de 20 pies de altura que viaja de un lado de la masa de agua al otro y después rompe. Cualquier vehículo de tamaño Enorme o menor en el camino de la ola es transportado al otro lado. Además, tienen un 25 % de posibilidades de volcar.<br><br>El nivel del agua se mantiene elevado hasta que termine el conjuro o elijas un efecto diferente. Si este efecto ha creado una ola, esta se repite al principio de tu próximo turno mientras el efecto de la inundación permanezca.<br><br><b>Abrir las aguas.</b> Haces que el agua del área se aparte, creando una zanja. Se extiende a lo largo del área del conjuro, con el agua separada formando un muro a cada lado. La zanja permanece hasta que el conjuro termine o elijas un efecto diferente. En ese caso, el agua llena lentamente la zanja durante el transcurso del siguiente asalto hasta que el nivel normal del agua se haya restablecido.<br><br><b>Redirigir caudal.</b> Obligas a un flujo de agua que esté en el área a moverse en la dirección de tu elección, incluso si tiene que forzar a través de obstáculos, escalar muros o moverse en direcciones improbables. El agua del área se moverá como lo ordenes, pero una vez que salga del área del conjuro volverá a fluir de forma natural, de acuerdo con las con tendencias y limitaciones físicas del lugar o la criatura por la que fluye. El canal permanecerá hasta que el conjuro termine o elijas un efecto diferente.<br><br><b>Remolino.</b> Este efecto necesita que la masa de agua sea de, al menos, 50 pies cuadrados y tenga 25 pies de profundidad. Creas un remolino en el centro del área. Esto produce un vórtice de 5 pies de ancho en la base, hasta 50 pies de ancho en la parte más alta y hasta 25 pies de profundidad. Cualquier objeto o criatura en el agua y a 25 pies o menos del remolino se ve atraído 10 pies hacia él. Una criatura puede alejarse nadando del vórtice mediante una prueba de Fuerza (Atletismo) con CD igual a tu salvación de conjuros.<br><br>Cuando una criatura entra en el área del remolino por primera vez en un turno, o cuando empieza su turno en ella, debe realizar una tirada de salvación de Fuerza. Si fracasa, la criatura recibe 2d8 de daño contundente y queda atrapada en el vórtice hasta que el conjuro termine. Si la supera, recibe la mitad del daño y no queda atrapada. Una criatura atrapada en el remolino puede usar su acción para intentar alejarse de él de la manera descrita más arriba, pero tiene desventaja en la prueba de Fuerza (Atletismo) necesaria.<br><br>La primera vez que un objeto entre en el vórtice cada turno recibe 2d8 de daño contundente. Este daño ocurre cada asalto que permanezca dentro.",
      "Hasta el final de la duración del conjuro, controlas cualquier masa de agua que no esté en movimiento dentro de un área de tu elección con forma de cubo de hasta 30 m de lado. Cuando lanzas este conjuro, elige uno de los siguientes efectos. Como una acción, en tu turno, puedes repetir el mismo efecto o elegir uno nuevo.<br><br><b>Inundación.</b> Haces que el nivel de toda el agua estancada en el área suba hasta 6 m. Si esta área incluye una orilla, el agua inunda la tierra seca circundante.<br><br>Si eliges un área en una masa de agua, en vez de eso creas una ola de 6 m de altura que viaja de un lado de la masa de agua al otro y después rompe. Cualquier vehículo de tamaño Enorme o menor en el camino de la ola es transportado al otro lado. Además, tienen un 25 % de posibilidades de volcar.<br><br>El nivel del agua se mantiene elevado hasta que termine el conjuro o elijas un efecto diferente. Si este efecto ha creado una ola, esta se repite al principio de tu próximo turno mientras el efecto de la inundación permanezca.<br><br><b>Abrir las aguas.</b> Haces que el agua del área se aparte, creando una zanja. Se extiende a lo largo del área del conjuro, con el agua separada formando un muro a cada lado. La zanja permanece hasta que el conjuro termine o elijas un efecto diferente. En ese caso, el agua llena lentamente la zanja durante el transcurso del siguiente asalto hasta que el nivel normal del agua se haya restablecido.<br><br><b>Redirigir caudal.</b> Obligas a un flujo de agua que esté en el área a moverse en la dirección de tu elección, incluso si tiene que forzar a través de obstáculos, escalar muros o moverse en direcciones improbables. El agua del área se moverá como lo ordenes, pero una vez que salga del área del conjuro volverá a fluir de forma natural, de acuerdo con las con tendencias y limitaciones físicas del lugar o la criatura por la que fluye. El canal permanecerá hasta que el conjuro termine o elijas un efecto diferente.<br><br><b>Remolino.</b> Este efecto necesita que la masa de agua sea de, al menos, 15 m cuadrados y tenga 7,5 m de profundidad. Creas un remolino en el centro del área. Esto produce un vórtice de 1,5 m de ancho en la base, hasta 15 m de ancho en la parte más alta y hasta 7,5 m de profundidad. Cualquier objeto o criatura en el agua y a 7,5 m o menos del remolino se ve atraído 3 m hacia él. Una criatura puede alejarse nadando del vórtice mediante una prueba de Fuerza (Atletismo) con CD igual a tu salvación de conjuros.<br><br>Cuando una criatura entra en el área del remolino por primera vez en un turno, o cuando empieza su turno en ella, debe realizar una tirada de salvación de Fuerza. Si fracasa, la criatura recibe 2d8 de daño contundente y queda atrapada en el vórtice hasta que el conjuro termine. Si la supera, recibe la mitad del daño y no queda atrapada. Una criatura atrapada en el remolino puede usar su acción para intentar alejarse de él de la manera descrita más arriba, pero tiene desventaja en la prueba de Fuerza (Atletismo) necesaria.<br><br>La primera vez que un objeto entre en el vórtice cada turno recibe 2d8 de daño contundente. Este daño ocurre cada asalto que permanezca dentro."
    ],
    "materiales": "Una gota de agua y una pizca de polvo."
  },
  {
    "nombre": "Destierro",
    "clases": [
      "Clérigo",
      "Paladín",
      "Hechicero",
      "Brujo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "Intentas enviar a otro plano de existencia a una criatura que puedas ver dentro del alcance. El objetivo debe superar una tirada de salvación de Carisma o ser desterrado.<br><br>Si el objetivo es nativo del plano en que estás, la criatura se desvanece a un semiplano inofensivo. Estará incapacitada mientras se encuentre en él y permanecerá en dicho semiplano hasta el final del conjuro, momento en el cual reaparecerá en el espacio que ocupaba antes o en el más cercano disponible si ese ya está ocupado.<br><br>Si el objetivo es nativo de un plano diferente al que estás, desaparece y vuelve a su plano natal. Si el conjuro termina antes de que pase 1 minuto, el objetivo reaparecerá en el espacio que ocupaba antes o en el más cercano disponible si ese ya está ocupado. Si no, el objetivo no vuelve.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 5 o más, puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 4 que tenga el espacio que hayas empleado.",
    "materiales": "Un objeto desagradable para el objetivo."
  },
  {
    "nombre": "Dominar bestia",
    "clases": [
      "Druida",
      "Hechicero"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Intentas encantar a una bestia que puedas ver dentro del alcance. La criatura debe superar una tirada de salvación de Sabiduría o quedará hechizada por ti hasta el final de la duración del conjuro. Tiene ventaja en esta tirada de salvación si tú o una criatura amistosa hacia ti estáis luchando contra ella.<br><br>Mientras la bestia está hechizada, posees un enlace telepático con ella siempre y cuando ambos os halléis en el mismo plano de existencia. Puedes usar este enlace para enviar órdenes a la criatura mientras esté consciente (no requiere acción) y estará todo lo dispuesta que esté en su poder para obedecer. Puedes especificar un procedimiento simple, como \"ataca a esa criatura\", \"corre hasta allí\" o \"tráeme ese objeto\". Si la criatura cumple su orden y no recibe más mandatos de ti, se defiende y protege en la medida de sus posibilidades.<br><br>Puedes utilizar tu acción para tomar un control total y preciso de la bestia. Hasta el final de tu próximo turno, la criatura solo realizará las acciones que elijas y no hará nada que tú no lo permitas. Durante este tiempo también podrás hacer que la bestia lleve a cabo reacciones, pero eso hará que emplees también tu propia reacción.<br><br>Cada vez que reciba daño, la criatura hace una nueva tirada de salvación contra el conjuro. Si tiene éxito, el efecto del conjuro termina.<br><br><i><b>A niveles superiores.</b></i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 5, la duración pasa a ser: concentración, hasta 10 minutos. Si usas un espacio de conjuro de nivel 6, la duración pasa a ser: concentración, hasta 1 hora. Si empleas un espacio de conjuro de nivel 7 o más, la duración pasa a ser: concentración, hasta 8 horas.",
    "materiales": null
  },
  {
    "nombre": "Enredadera",
    "clases": [
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Conjuras una enredadera que brota del suelo en un espacio desocupado de tu elección que puedas ver dentro del alcance. Cuando lanzas este conjuro, puedes indicar a la planta que atrape a una criatura a 30 pies o menos de ella misma y que puedas ver. El objetivo debe tener éxito en una tirada de salvación de Destreza o será arrastrado 20 pies hacia la enredadera.<br><br>Hasta el final del conjuro, puedes usar una acción adicional en cada uno de tus turnos para ordenar a la planta que atrape a la misma criatura o a una distinta.",
      "Conjuras una enredadera que brota del suelo en un espacio desocupado de tu elección que puedas ver dentro del alcance. Cuando lanzas este conjuro, puedes indicar a la planta que atrape a una criatura a 9 m o menos de ella misma y que puedas ver. El objetivo debe tener éxito en una tirada de salvación de Destreza o será arrastrado 6 m hacia la enredadera.<br><br>Hasta el final del conjuro, puedes usar una acción adicional en cada uno de tus turnos para ordenar a la planta que atrape a la misma criatura o a una distinta."
    ],
    "materiales": null
  },
  {
    "nombre": "Escudo de fuego",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Llamas delgadas y delicadas envuelven tu cuerpo hasta el final de la duración del conjuro, emitiendo luz brillante en un radio de 10 pies y luz tenue 10 pies más allá. Puedes terminar el conjuro antes de tiempo si utilizas una acción para finalizarlo.<br><br>Las llamas te proporcionan un escudo cálido o frío, a tu elección. El escudo cálido te aporta resistencia al daño de frío; en cambio, el escudo frío te provee de resistencia al daño de fuego.<br><br>Además, cuando una criatura que se encuentre a 5 pies de ti te golpee con un ataque cuerpo a cuerpo, el escudo que elijas le infringe 2d8 de daño de fuego si es un escudo cálido o 2d8 de daño de frío de un escudo frío.",
      "Llamas delgadas y delicadas envuelven tu cuerpo hasta el final de la duración del conjuro, emitiendo luz brillante en un radio de 3 m y luz tenue 3 m más allá. Puedes terminar el conjuro antes de tiempo si utilizas una acción para finalizarlo.<br><br>Las llamas te proporcionan un escudo cálido o frío, a tu elección. El escudo cálido te aporta resistencia al daño de frío; en cambio, el escudo frío te provee de resistencia al daño de fuego.<br><br>Además, cuando una criatura que se encuentre a 1,5 m de ti te golpee con un ataque cuerpo a cuerpo, el escudo que elijas le infringe 2d8 de daño de fuego si es un escudo cálido o 2d8 de daño de frío de un escudo frío."
    ],
    "materiales": "Una luciérnaga y un poco de fósforo."
  },
  {
    "nombre": "Esfera elástica de Otiluke",
    "clases": [
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Una esfera de fuerza destellante encierra a una criatura u objeto de tamaño Grande o menor dentro del alcance. Una criatura no voluntaria puede hacer una tirada de salvación de Destreza. Si falla, quedará encerrada hasta el final de la duración del conjuro.<br><br>Nada (ni objetos físicos, energía u otros efectos de conjuro) puede atravesar la barrera, hacia dentro o hacia fuera, pero una criatura que esté dentro de la esfera puede respirar con normalidad. La esfera es inmune a todo el daño. Además, una criatura u objeto albergada en su interior no puede ser dañada por ataques o efectos cuyo origen sea externo a la esfera, como tampoco puede una criatura situada dentro de la esfera dañar algo en el exterior.<br><br>La esfera no pesa nada y es del tamaño justo para contener a la criatura u objeto. Una criatura encerrada puede utilizar su acción para empujar la esfera desde dentro, haciéndola rodar a una velocidad máxima que será la mitad de la velocidad de la criatura. De la misma forma, el globo puede ser levantado y movido por otras criaturas.<br><br>Un conjuro de <i>desintegrar</i> que tenga como objetivo el globo lo destruirá sin dañar nada albergado dentro del mismo.",
    "materiales": "Una pieza semiesférica de cristal transparente y una pieza semiesférica de goma arábiga que encaje con la anterior."
  },
  {
    "nombre": "Fabricar",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Conviertes materia prima en productos de ese mismo material. Por ejemplo, puedes fabricar un puente de madera a partir de un grupo de árboles, una cuerda usando unas plantas de cáñamo o ropas partiendo de lino o lana.<br><br>Elige una materia prima que puedas ver dentro del alcance. Puedes fabricar un objeto de tamaño Grande o menor (contenido en un cubo de 10 pies de lado u ocho cubos de 5 pies conectados), siempre que tengas suficiente material disponible. Sin embargo, si trabajas con metal, piedra u otra sustancia mineral el objeto fabricado no puede ser de un tamaño mayor a Mediano (limitado a un cubo de 5 pies de lado). La calidad de los objetos creados mediante este conjuro es proporcional a la calidad de la materia prima.<br><br>No se pueden crear o transmutar criaturas u objetos mágicos mediante este conjuro. Tampoco puedes usarlo para fabricar objetos que necesiten de gran habilidad, como joyas, armas o armadura, a menos que tengas competencia con el tipo de herramientas de artesano necesarias para elaborar esa clase de objetos.",
      "Conviertes materia prima en productos de ese mismo material. Por ejemplo, puedes fabricar un puente de madera a partir de un grupo de árboles, una cuerda usando unas plantas de cáñamo o ropas partiendo de lino o lana.<br><br>Elige una materia prima que puedas ver dentro del alcance. Puedes fabricar un objeto de tamaño Grande o menor (contenido en un cubo de 3 m de lado u ocho cubos de 1,5 m conectados), siempre que tengas suficiente material disponible. Sin embargo, si trabajas con metal, piedra u otra sustancia mineral el objeto fabricado no puede ser de un tamaño mayor a Mediano (limitado a un cubo de 1,5 m de lado). La calidad de los objetos creados mediante este conjuro es proporcional a la calidad de la materia prima.<br><br>No se pueden crear o transmutar criaturas u objetos mágicos mediante este conjuro. Tampoco puedes usarlo para fabricar objetos que necesiten de gran habilidad, como joyas, armas o armadura, a menos que tengas competencia con el tipo de herramientas de artesano necesarias para elaborar esa clase de objetos."
    ],
    "materiales": null
  },
  {
    "nombre": "Guarda contra la muerte",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas a una criatura para proporcionarle cierta protección contra la muerte.<br><br>La primera vez que fuera a llegar a 0 puntos de golpe como resultado de recibir daño, en vez de eso se queda con 1 punto de golpe y el conjuro termina.<br><br>Si el conjuro todavía está activo cuando el objetivo fuera a ser objeto de un efecto que lo matara inmediatamente sin hacerle daño, el efecto queda negado y este conjuro termina.",
    "materiales": null
  },
  {
    "nombre": "Guardián de la fe",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Convocas a un guardián espectral Grande, que aparece en un espacio libre de tu elección que puedas ver dentro del alcance y levita en él hasta el final de la duración del conjuro. El guardián, que ocupa este espacio, se ve borroso excepto por una espada resplandeciente y un escudo adornado con el símbolo de tu deidad.<br><br>Cualquier criatura hostil hacia ti que entre en un espacio a 10 pies del guardián por primera vez en un turno debe realizar una tirada de salvación de Destreza. Sufrirá 20 de daño radiante si falla la tirada o la mitad del daño si la supera. El guardián se desvanecerá cuando haya infligido un total de 60 de daño radiante.",
      "Convocas a un guardián espectral Grande, que aparece en un espacio libre de tu elección que puedas ver dentro del alcance y levita en él hasta el final de la duración del conjuro. El guardián, que ocupa este espacio, se ve borroso excepto por una espada resplandeciente y un escudo adornado con el símbolo de tu deidad.<br><br>Cualquier criatura hostil hacia ti que entre en un espacio a 3 m del guardián por primera vez en un turno debe realizar una tirada de salvación de Destreza. Sufrirá 20 de daño radiante si falla la tirada o la mitad del daño si la supera. El guardián se desvanecerá cuando haya infligido un total de 60 de daño radiante."
    ],
    "materiales": null
  },
  {
    "nombre": "Insecto gigante",
    "clases": [
      "Druida"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Transformas hasta diez ciempiés, tres arañas, cinco avispas o un escorpión dentro del alcance en versiones gigantes de esas formas naturales hasta el final de la duración del conjuro. Un ciempiés se convierte en un ciempiés gigante, una araña en una araña gigante, una avispa en una avispa gigante y un escorpión en un escorpión gigante.<br><br>Todas las criaturas obedecen tus órdenes verbales y en combate actúan en tu turno en cada asalto. El DM tiene los perfiles de estas criaturas y resuelve sus acciones y movimientos.<br><br>Las criaturas siguen siendo sus versiones gigantes hasta el final de la duración del conjuro, hasta que lleguen a 0 puntos de vida o hasta que utilices una acción para terminar el efecto.<br><br>El DM podrá permitirte elegir objetivos distintos. Si, por ejemplo, transformas a una abeja, su versión gigante puede tener el mismo perfil que una avispa gigante.",
    "materiales": null
  },
  {
    "nombre": "Invisibilidad mejorada",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una criatura a la que toques (que puedes ser tú mismo) se vuelve invisible hasta el final del conjuro. Cualquier acción que el objetivo vista o lleve consigo será invisible mientras siga llevándola encima.",
    "materiales": null
  }
]