[
  {
    "nombre": "Cambiar de forma",
    "clases": [
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Asumes la forma de una criatura diferente hasta el final del conjuro. La nueva forma puede ser la de cualquier criatura con un valor de desafío igual o menor a tu nivel. La criatura no puede ser un autómata o muerto viviente, y debes haber visto a ese tipo de criatura al menos una vez. Te transformas en un ejemplar normal de esa criatura, sin niveles en ninguna clase y sin el atributo Lanzamiento de Conjuros.<br><br>Tu perfil queda reemplazado por el de la criatura, excepto tu alineamiento y tus puntuaciones de Inteligencia, Sabiduría y Carisma. También retienes todas tus competencias en habilidades y tiradas de salvación, además de ganar las que tenga la criatura. Si las dos tienen las mismas competencias que tú y el bonificador de ataque o de prueba de característica del objetivo, se utiliza el de la criatura. No puedes usar ninguna acción legendaria o acción en guardia de la criatura.<br><br>Pasarás a tener los puntos y dados de golpe de la criatura nueva. Cuando reviertas a tu forma normal vuelves a tener los puntos de golpe que tuvieras antes de la transformación. No obstante, si recibes daño mientras estás en la forma nueva y ese daño reduce la forma a 0 puntos de golpe, el exceso de daño se aplicará a la forma normal. Si esto reduce tu forma normal a 0 puntos de vida, no caerás inconsciente.<br><br>Mantendrás los beneficios de cualquier rasgo de tu clase, raza u otra fuente y podrás usarlos, siempre que tu nueva forma sea físicamente capaz de hacerlo. No podrás utilizar ningún sentido especial que tengas (como visión en la oscuridad) a menos que tu nueva forma también lo posea. Solo podrás hablar si la criatura puede hacerlo normalmente.<br><br>Cuando te transformas, eliges si tu equipo cae al suelo, se funde con la nueva forma o lo sigues llevando puesto. Si decides llevarlo se comportará de forma normal. El DM determinará si es factible que la nueva forma lleve cada uno de los objetos de tu equipo, basándose en la forma y tamaño de la criatura. Tu equipo no cambia de forma o tamaño para adaptarse a esta nueva forma y cualquier equipo que no pueda llevar deberá caer al suelo o fundirse con la forma nueva. Si eliges que se funda, no tendrá ningún efecto mientras permanezca en ese estado.<br><br>Durante el curso de este conjuro, puedes usar tu acción para asumir una nueva forma, siguiendo las mismas restricciones y reglas que para la forma original, con una excepción: si tu nueva forma tiene más puntos de golpe que la presente no recibirás más, su valor actual no aumentará.",
    "materiales": "Una diadema de jade con un valor de, al menos, 1.500 po, que debes poner en tu cabeza antes de lanzar el conjuro."
  },
  {
    "nombre": "Cautiverio",
    "clases": [
      "Bardo",
      "Hechicero",
      "Brujo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Creas un cautiverio mágico para apresar a una criatura que puedas ver dentro del alcance. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o quedará atado por el conjuro; si la supera, es inmune al mismo si vuelves a lanzarlo. Mientras la criatura está afectada por este conjuro, no envejece y además no necesita comer, beber ni respirar. Los conjuros de adivinación no podrán localizarla o percibirla.<br><br>Cuando lanzas este conjuro, elige una de las siguientes formas de reclusión:<br><br><b>Enterrro.</b> El objetivo queda sepultado en lugar muy profundo bajo el suelo, dentro de una esfera de fuerza mágica del tamaño justo para contenerlo. Nada puede atravesar la esfera, ni ninguna criatura podrá entrar o salir de ella utilizando teletransportación o viaje interplanar.<br><br>El componente especial para esta versión del conjuro es un pequeño orbe de mithral.<br><br><b>Encadenamiento.</b> Pesadas cadenas, firmemente ancladas al suelo, atan al objetivo, que está apresado hasta el final del conjuro, y no puede moverse o ser desplazado de ninguna manera hasta entonces.<br><br>El componente especial para esta versión del conjuro es una cadena hecha en un metal precioso.<br><br><b>Presidio cercado.</b> El conjuro transporta al objetivo a un pequeño semiplano, protegido contra la teletransportación y el viaje interplanar. El semiplano puede ser un laberinto, un yermo, o cualquier estructura o zona confinada de tu elección.<br><br>El componente especial de esta versión del conjuro es una representación en miniatura de la prisión, hecha en jade.<br><br><b>Contención mínima.</b> El objetivo queda reducido a una altura de 1 pulgada y aprisionado dentro de una gema u objeto similar. La luz puede pasar a través de la gema con normalidad (permitiendo al objetivo ver el exterior y a otras criaturas ver dentro), pero nada más puede entrar o salir, ni siquiera mediante teletransportación o viaje interplanar. La gema no puede ser cortada o rota mientras el conjuro siga en efecto.<br><br>El componente especial de esta versión del conjuro es una gema grande y transparente, como un corindón, un diamante o un rubí.<br><br><b>Sueño.</b> El objetivo cae dormido y no puede ser despertado. El componente especial para esta versión del conjuro es un conjunto de hierbas soporíferas poco frecuentes.<br><br><b>Terminar el conjuro.</b> Durante el lanzamiento de cualquiera de las versiones del conjuro, puedes especificar una condición que finalizará el conjuro y liberará al objetivo. La condición puede ser tan específica o complicada como quieras, aunque el DM debe estar de acuerdo con que sea razonable y pueda llegar a ocurrir. Puede depender del nombre de la criatura, su identidad o edad, pero por lo demás debe estar basada en acciones o cualidades visibles y no en momentos intangibles como su clase, nivel o puntos de golpe.<br><br>El conjuro disparar magia solo puede finalizar este conjuro si se lanza con uno de nivel 9, eligiendo como objetivo a la prisión o al componente especial utilizado en su creación.<br><br>Sólo puedes tener un componente especial concreto para cada una de las versiones del conjuro disponibles al mismo tiempo. Si vuelves a lanzar el conjuro usando el mismo componente, el objetivo del primer lanzamiento queda en libertad inmediatamente.",
      "Creas un cautiverio mágico para apresar a una criatura que puedas ver dentro del alcance. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o quedará atado por el conjuro; si la supera, es inmune al mismo si vuelves a lanzarlo. Mientras la criatura está afectada por este conjuro, no envejece y además no necesita comer, beber ni respirar. Los conjuros de adivinación no podrán localizarla o percibirla.<br><br>Cuando lanzas este conjuro, elige una de las siguientes formas de reclusión:<br><br><b>Enterrro.</b> El objetivo queda sepultado en lugar muy profundo bajo el suelo, dentro de una esfera de fuerza mágica del tamaño justo para contenerlo. Nada puede atravesar la esfera, ni ninguna criatura podrá entrar o salir de ella utilizando teletransportación o viaje interplanar.<br><br>El componente especial para esta versión del conjuro es un pequeño orbe de mithral.<br><br><b>Encadenamiento.</b> Pesadas cadenas, firmemente ancladas al suelo, atan al objetivo, que está apresado hasta el final del conjuro, y no puede moverse o ser desplazado de ninguna manera hasta entonces.<br><br>El componente especial para esta versión del conjuro es una cadena hecha en un metal precioso.<br><br><b>Presidio cercado.</b> El conjuro transporta al objetivo a un pequeño semiplano, protegido contra la teletransportación y el viaje interplanar. El semiplano puede ser un laberinto, un yermo, o cualquier estructura o zona confinada de tu elección.<br><br>El componente especial de esta versión del conjuro es una representación en miniatura de la prisión, hecha en jade.<br><br><b>Contención mínima.</b> El objetivo queda reducido a una altura de 2,5 cm y aprisionado dentro de una gema u objeto similar. La luz puede pasar a través de la gema con normalidad (permitiendo al objetivo ver el exterior y a otras criaturas ver dentro), pero nada más puede entrar o salir, ni siquiera mediante teletransportación o viaje interplanar. La gema no puede ser cortada o rota mientras el conjuro siga en efecto.<br><br>El componente especial de esta versión del conjuro es una gema grande y transparente, como un corindón, un diamante o un rubí.<br><br><b>Sueño.</b> El objetivo cae dormido y no puede ser despertado. El componente especial para esta versión del conjuro es un conjunto de hierbas soporíferas poco frecuentes.<br><br><b>Terminar el conjuro.</b> Durante el lanzamiento de cualquiera de las versiones del conjuro, puedes especificar una condición que finalizará el conjuro y liberará al objetivo. La condición puede ser tan específica o complicada como quieras, aunque el DM debe estar de acuerdo con que sea razonable y pueda llegar a ocurrir. Puede depender del nombre de la criatura, su identidad o edad, pero por lo demás debe estar basada en acciones o cualidades visibles y no en momentos intangibles como su clase, nivel o puntos de golpe.<br><br>El conjuro disparar magia solo puede finalizar este conjuro si se lanza con uno de nivel 9, eligiendo como objetivo a la prisión o al componente especial utilizado en su creación.<br><br>Sólo puedes tener un componente especial concreto para cada una de las versiones del conjuro disponibles al mismo tiempo. Si vuelves a lanzar el conjuro usando el mismo componente, el objetivo del primer lanzamiento queda en libertad inmediatamente."
    ],
    "materiales": "Una representación del objetivo, en forma de estatuilla tallada o dibujo en vitela, y un componente especial en función de la versión escogida del conjuro, cuyo valor sea, al menos, 500 po por cada dado de golpe de dicho objetivo."
  }
]