[
  {
    "nombre": "Alarma",
    "clases": [
      "Explorador",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Preparas una alarma contra intrusos. Elige una puerta, ventana o cualquier otra área dentro del alcance cuyo volumen sea menor o igual que un cubo de 20 pies de lado. Una alarma te avisará siempre que una criatura, Diminuta o de tamaño superior, toque o entre en la zona vigilada antes del final del conjuro. Al lanzarlo puedes elegir que ciertas criaturas no activen la alarma, que puede ser mental o sonora.<br><br>Una alarma mental te alerta con un sonido dentro de tu mente si estás a 1 milla de la zona vigilada. Si estás dormido, te despertará.<br><br>Una alarma sonora produce un sonido de campanilla durante 10 segundos audible a 60 pies de distancia.",
      "Preparas una alarma contra intrusos. Elige una puerta, ventana o cualquier otra área dentro del alcance cuyo volumen sea menor o igual que un cubo de 6 m de lado. Una alarma te avisará siempre que una criatura, Diminuta o de tamaño superior, toque o entre en la zona vigilada antes del final del conjuro. Al lanzarlo puedes elegir que ciertas criaturas no activen la alarma, que puede ser mental o sonora.<br><br>Una alarma mental te alerta con un sonido dentro de tu mente si estás a 1.50 km de la zona vigilada. Si estás dormido, te despertará.<br><br>Una alarma sonora produce un sonido de campanilla durante 10 segundos audible a 18 m de distancia."
    ],
    "materiales": "Una pequeña campana y un hilo de plata fina."
  },
  {
    "nombre": "Armadura de Agathys",
    "clases": [
      "Brujo"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Todo tu ser, incluído tu equipo, se be rodeado de una fuerza mágica protectora. Esta protección te concede 5 puntos de golpe temporales mientras se mantenga el conjuro. Cuando una criatura te impacte con un golpe cuerpo a cuerpo y mientras la fuerza protectora te rodee, la misma fuerza inflige 5 puntos de daño de frío a la criatura que te haya atacado.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, tanto los puntos de golpe temporales como el daño de frío aumentan en 5 por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
    "materiales": "Una taza de agua."
  },
  {
    "nombre": "Armadura de mago",
    "clases": [
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas a una criatura voluntaria que no lleve armadura y una fuerza mágica protectora la rodea hasta que el conjuro termine. La CA del objetivo pasa a ser 13 + su modificador de Destreza. El conjuro termina si el objetivo se pone una armadura o si utilizas una acción para finalizarlo.",
    "materiales": "Un trozo de piel curtida."
  },
  {
    "nombre": "Bendición",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Bendices hasta tres criaturas de tu elección dentro del alcance. Hasta el final de la duración del conjuro, cuando uno de los objetivos haga una tirada de ataque o una tirada de salvación, puede tirar 1d4 y añadir el resultado a esa tirada.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
    "materiales": "Unas gotas de agua bendita."
  },
  {
    "nombre": "Brazos de Hadar",
    "clases": [
      "Brujo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "FUE",
    "requiere_ataque": false,
    "descripcion": [
      "Invocas el poder de Hadar, produciendo que surjan brazos de energía oscura de tu cuerpo. Estos brazos atacan a todas las criaturas posicionadas a 10 pies o menos de ti, obligándoles a lanzar una tirada de salvación de Fuerza. Si falla, sufrirá 2d6 de daño necrótico y no podrá llevar a cabo reacciones hasta el comienzo de su próximo turno. Si supera la tirada, recibirá la mitad de daño sin aplicarse ningún otro efecto.<br><br><i>A niveles superiores.</i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño aumenta en 1d6 por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
      "Invocas el poder de Hadar, produciendo que surjan brazos de energía oscura de tu cuerpo. Estos brazos atacan a todas las criaturas posicionadas a 3 m o menos de ti, obligándoles a lanzar una tirada de salvación de Fuerza. Si falla, sufrirá 2d6 de daño necrótico y no podrá llevar a cabo reacciones hasta el comienzo de su próximo turno. Si supera la tirada, recibirá la mitad de daño sin aplicarse ningún otro efecto.<br><br><i>A niveles superiores.</i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño aumenta en 1d6 por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
    ],
    "materiales": null
  },
  {
    "nombre": "Buenas bayas",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Aparecen en tu mano un máximo de diez bayas infundidas con magia hasta el final de la duración del conjuro. Una criatura puede utilizar su acción para comerse una baya. Comer una baya hará que recupere 1 punto de golpe y tendrá sustento para todo el día.<br><br>Las bayas pierden su poder si no son consumidas dentro de las 24 horas siguientes al lanzamiento del conjuro.",
    "materiales": "Un ramito de muérdago."
  },
  {
    "nombre": "Caída de pluma",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Reacción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Realiza el hechizo cuando tú o una criatura a 60 pies o menos caiga.<br><br>Elige un máximo de cinco criaturas dentro del alcance que estén cayendo. La velocidad de caída de cada objetivo se reduce a 60 pies por asalto hasta que el conjuro termine. Si la criatura aterriza antes de que el conjuro acabe, no sufrirá daño por caída y podrá aterrizar de pie, y el conjuro acaba para ese objetivo.",
      "Realiza el hechizo cuando tú o una criatura a 18 m o menos caiga.<br><br>Elige un máximo de cinco criaturas dentro del alcance que estén cayendo. La velocidad de caída de cada objetivo se reduce a 18 m por asalto hasta que el conjuro termine. Si la criatura aterriza antes de que el conjuro acabe, no sufrirá daño por caída y podrá aterrizar de pie, y el conjuro acaba para ese objetivo."
    ],
    "materiales": "Una pluma pequeña o un poco de plumón."
  },
  {
    "nombre": "Castigo abrasador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": true,
    "descripcion": [
      "La próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, tu arma se calienta hasta el rojo vivo y el ataque inflige 1d6 de daño de fuego adicional al objetivo, haciendo que comience a arder. Al inicio de cada uno de sus turnos, el objetivo debe de realizar una tirada de salvación de Constitución. Si falla, recibe 1d6 de daño de fuego. Si tiene éxito en la tirada, el conjuro termina inmediatamente. Si el objetivo o una criatura a 5 pies de este utiliza una acción para apagar las llamas, o si otro efecto las sofoca (como sumergir al objetivo en el agua), el conjuro termina.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño adicional que inflige aumenta en 1d6 por cada nivel por encima de 1 del espacio.",
      "La próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, tu arma se calienta hasta el rojo vivo y el ataque inflige 1d6 de daño de fuego adicional al objetivo, haciendo que comience a arder. Al inicio de cada uno de sus turnos, el objetivo debe de realizar una tirada de salvación de Constitución. Si falla, recibe 1d6 de daño de fuego. Si tiene éxito en la tirada, el conjuro termina inmediatamente. Si el objetivo o una criatura a 1 m de este utiliza una acción para apagar las llamas, o si otro efecto las sofoca (como sumergir al objetivo en el agua), el conjuro termina.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño adicional que inflige aumenta en 1d6 por cada nivel por encima de 1 del espacio."
    ],
    "materiales": null
  },
  {
    "nombre": "Castigo atronador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "FUE",
    "requiere_ataque": true,
    "descripcion": [
      "La próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, tu arma suena como un trueno al hacer contacto, y el ataque inflige 2d6 de daño de trueno adicional al objetivo. Si el objetivo es una criatura, deberá superar una tirada de salvación de Fuerza o será empujado 10 pies en dirección opuesta a ti y será derribada.",
      "La próxima vez que impactes a una criatura con un ataque con arma cuerpo a cuerpo antes del final de la duración del conjuro, tu arma suena como un trueno al hacer contacto, y el ataque inflige 2d6 de daño de trueno adicional al objetivo. Si el objetivo es una criatura, deberá superar una tirada de salvación de Fuerza o será empujado 3 m en dirección opuesta a ti y será derribada."
    ],
    "materiales": null
  },
  {
    "nombre": "Castigo furioso",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": true,
    "descripcion": "Mientras el conjuro se mantenga activo, los ataques cuerpo a cuerpo con tu arma infligen 1d6 de daño psíquico adicional. Si el ataque impacta, la criatura objetivo debe realizar una tirada de salvación de Sabiduría para no quedar asustada. Una criatura asustada por este conjuro puede utilizar su acción para realizar una tirada de salvación de Sabiduría contra tu CD de salvación de conjuros para dejar de estar asustada y terminar el conjuro.",
    "materiales": null
  },
  {
    "nombre": "Crear o destruir agua",
    "clases": [
      "Clérigo",
      "Druida"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Creas o destruyes agua.<br><br><b>Crear agua.</b> Creas hasta 10 galones de agua limpia en un recipiente dentro del alcance. Alternativamente, el agua llueve en un cubo de 30 pies de lado dentro del alcance, apagando cualquier llama expuesta dentro del área.<br><br><b>Destruir agua.</b> Destruyes hasta 10 galones de agua limpia de un recipiente dentro del alcance. Alternativamente, deshaces la niebla en un cubo de 30 pies de lado dentro del alcance.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, por cada nivel por encima de 1 del espacio creas o destruyes 10 galones adicionales de agua o el lado del cubo aumenta en 5 pies.",
      "Creas o destruyes agua.<br><br><b>Crear agua.</b> Creas hasta 40 l de agua limpia en un recipiente dentro del alcance. Alternativamente, el agua llueve en un cubo de 9 m de lado dentro del alcance, apagando cualquier llama expuesta dentro del área.<br><br><b>Destruir agua.</b> Destruyes hasta 40 l de agua limpia de un recipiente dentro del alcance. Alternativamente, deshaces la niebla en un cubo de 9 m de lado dentro del alcance.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, por cada nivel por encima de 1 del espacio creas o destruyes 40 l adicionales de agua o el lado del cubo aumenta en 1,5 m."
    ],
    "materiales": "Una gota de agua si estás creándola o unos granos de arena si la estás destruyendo."
  },
  {
    "nombre": "Curar heridas",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida",
      "Paladín",
      "Explorador"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una criatura a la que toques recupera tantos puntos de golpe como 1d8 + tu modificador por aptitud mágica. Este conjuro no afecta a muertos vivientes o autómatas.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, la curación aumenta en 1d8 por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
    "materiales": null
  },
  {
    "nombre": "Detectar el bien y el mal",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Hasta el final del conjuro, sabes si hay aberraciones, celestiales, elementales, feéricos, demonios o muertos vivientes dentro de 30 pies a tu alrededor; así como su ubicación exacta. De forma similar, percibes si hay un lugar u objeto a 30 pies de ti que esté consagrado o desacralizado mágicamente.<br><br>Este conjuro es capaz de atravesar la mayoría de las barreras, pero se ve bloqueado por 1 pie de piedra, 1 pulgada de metal común, una fina lámina de plomo o 3 pies de madera o tierra.",
      "Hasta el final del conjuro, sabes si hay aberraciones, celestiales, elementales, feéricos, demonios o muertos vivientes dentro de 9 m a tu alrededor; así como su ubicación exacta. De forma similar, percibes si hay un lugar u objeto a 9 m de ti que esté consagrado o desacralizado mágicamente.<br><br>Este conjuro es capaz de atravesar la mayoría de las barreras, pero se ve bloqueado por 0,3 m de piedra, 2,5 cm de metal común, una fina lámina de plomo o 0,9 m de madera o tierra."
    ],
    "materiales": null
  },
  {
    "nombre": "Detectar magia",
    "clases": [
      "Bárbaro",
      "Bardo",
      "Clérigo",
      "Druida",
      "Explorador",
      "Hechicero",
      "Mago",
      "Paladín"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Hasta que termine la duración del conjuro podrás percibir la presencia de magia a 30 pies o menos de ti. Si la detectas de esta manera, puedes usar tu acción para ver una débil aura alrededor de cualquier objeto o criatura visible que esté afectada por la magia, y además podrás distinguir a qué escuela pertenece, si es que pertenece a alguna.<br><br>Este conjuro es capaz de atravesar la mayoría de las barreras, pero se ve bloqueado por 1 pie de piedra, 1 pulgada de cualquier metal común, una lámina fina de plomo o 3 pies de madera o tierra.",
      "Hasta que termine la duración del conjuro podrás percibir la presencia de magia a 9 m o menos de ti. Si la detectas de esta manera, puedes usar tu acción para ver una débil aura alrededor de cualquier objeto o criatura visible que esté afectada por la magia, y además podrás distinguir a qué escuela pertenece, si es que pertenece a alguna.<br><br>Este conjuro es capaz de atravesar la mayoría de las barreras, pero se ve bloqueado por 0,3 m de piedra, 2,5 cm de cualquier metal común, una lámina fina de plomo o 0,9 m de madera o tierra."
    ],
    "materiales": null
  },
  {
    "nombre": "Detectar venenos y enfermedades",
    "clases": [
      "Clérigo",
      "Druida",
      "Paladín",
      "Explorador"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Puedes percibir la presencia de venenos, criaturas venenosas y enfermedades en un radio de 30 pies a tu alrededor hasta que termine la duración del conjuro. Además, también puedes identificar el tipo de veneno, criatura venenosa o enfermedad.<br><br>Este conjuro es capaz de atravesar la mayoría de las barreras, pero se ve bloqueado por 1 pie de piedra, 1 pulgada de cualquier metal común, una fina lámina de plomo o 3 pies de madera o tierra.",
      "Puedes percibir la presencia de venenos, criaturas venenosas y enfermedades en un radio de 9 m a tu alrededor hasta que termine la duración del conjuro. Además, también puedes identificar el tipo de veneno, criatura venenosa o enfermedad.<br><br>Este conjuro es capaz de atravesar la mayoría de las barreras, pero se ve bloqueado por 0,3 m de piedra, 2,5 cm de cualquier metal común, una fina lámina de plomo o 0,9 m de madera o tierra."
    ],
    "materiales": "Una hoja de tejo."
  },
  {
    "nombre": "Disco flotante de Tenser",
    "clases": [
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro crea un plano circular y horizontal de fuerza, de 3 pies de diámetro y 1 pulgada de espesor, que flota a 3 pies del suelo en un espacio desocupado de tu elección que puedas ver dentro del alcance. El disco permanece hasta el final de la duración del conjuro y puede cargar hasta 500 libras. Si se pone más peso encima, el conjuro termina y todo lo que hubiera en el disco cae al suelo.<br><br>El disco permanecerá inmóvil mientras estés a 20 pies o menos de él. Si te alejas más de 20 pies, te seguirá para mantenerse a esa distancia. Puede moverse sobre terreno llano, subir o bajar escaleras, cuestas y similares, y no puede cruzar un cambio de elevación de 10 o más pies. Por ejemplo, no puede moverse por encima de un muro de 10 pies de profundidad, ni podrá salir de un pozo si supera esa profundidad.<br><br>Si te alejas más de 100 pies del disco (normalmente porque rodeas un obstáculo para seguirte), el conjuro termina.",
      "Este conjuro crea un plano circular y horizontal de fuerza, de 0,9 m de diámetro y 2,5 cm de espesor, que flota a 0,9 m del suelo en un espacio desocupado de tu elección que puedas ver dentro del alcance. El disco permanece hasta el final de la duración del conjuro y puede cargar hasta 250 kg. Si se pone más peso encima, el conjuro termina y todo lo que hubiera en el disco cae al suelo.<br><br>El disco permanecerá inmóvil mientras estés a 6 m o menos de él. Si te alejas más de 6 m, te seguirá para mantenerse a esa distancia. Puede moverse sobre terreno llano, subir o bajar escaleras, cuestas y similares, y no puede cruzar un cambio de elevación de 10 o más pies. Por ejemplo, no puede moverse por encima de un muro de 3 m de profundidad, ni podrá salir de un pozo si supera esa profundidad.<br><br>Si te alejas más de 30 m del disco (normalmente porque rodeas un obstáculo para seguirte), el conjuro termina."
    ],
    "materiales": "Una gota de mercurio."
  },
  {
    "nombre": "Disfrazarse",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Haces que tú (incluyendo tu vestimenta, armadura, armas y otras posesiones que lleves contigo) parezcas diferente hasta que el conjuro finalice o utilices tu acción para terminarlo. Puedes parecer 1 pie más alto o más bajo y de complexión delgada, gorda o intermedia. No puedes cambiar el tipo de tu cuerpo, así que debes adoptar una forma que tenga la misma configuración de miembros. El resto de aspectos pueden ser afectados por la ilusión.<br><br>Los cambios realizados por este conjuro no aguantan una inspección física. Por ejemplo, si usas este conjuro para añadir un sombrero a tu vestimenta, los objetos atravesarán el sombrero y cualquiera que lo toque no se sentirá nada, o sencillamente notará tu pelo y cabeza. Si utilizas este conjuro para parecer más delgado, la mano de cualquiera que intente tocarte se chocará contigo en lo que parece ser espacio libre.<br><br>Para darse cuenta de que estás disfrazado, una criatura puede emplear su acción en inspeccionar tu apariencia y debe tener éxito en una prueba de Inteligencia (Investigación) con CD igual a tu salvación de conjuros.",
      "Haces que tú (incluyendo tu vestimenta, armadura, armas y otras posesiones que lleves contigo) parezcas diferente hasta que el conjuro finalice o utilices tu acción para terminarlo. Puedes parecer 0,3 m más alto o más bajo y de complexión delgada, gorda o intermedia. No puedes cambiar el tipo de tu cuerpo, así que debes adoptar una forma que tenga la misma configuración de miembros. El resto de aspectos pueden ser afectados por la ilusión.<br><br>Los cambios realizados por este conjuro no aguantan una inspección física. Por ejemplo, si usas este conjuro para añadir un sombrero a tu vestimenta, los objetos atravesarán el sombrero y cualquiera que lo toque no se sentirá nada, o sencillamente notará tu pelo y cabeza. Si utilizas este conjuro para parecer más delgado, la mano de cualquiera que intente tocarte se chocará contigo en lo que parece ser espacio libre.<br><br>Para darse cuenta de que estás disfrazado, una criatura puede emplear su acción en inspeccionar tu apariencia y debe tener éxito en una prueba de Inteligencia (Investigación) con CD igual a tu salvación de conjuros."
    ],
    "materiales": null
  },
  {
    "nombre": "Dormir",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro sume a criaturas en un sueño mágico. Tira 5d8; podrás afectar a criaturas cuyo total combinado de puntos de golpe sea menor o igual al resultado. Las criaturas a 20 pies de un punto de tu elección dentro del alcance son afectadas en orden ascendente de sus puntos de golpe actuales. Ignora a las criaturas inconscientes.<br><br>Empezando por la criatura que tenga el menor número de puntos de golpe actuales, cada criatura afectada por este conjuro cae inconsciente hasta el final del conjuro, hasta recibir daño o hasta que alguien utilice su acción para despertarla. Resta del total los puntos de golpe de cada criatura a la que duermas antes de continuar con la siguiente. Una criatura solo se verá afectada si sus puntos de golpe actuales son menores o iguales al total restante.<br><br>Los muertos vivientes y las criaturas inmunes a ser hechizadas no se ven afectadas por este conjuro.<br><br><i><b>A niveles superiores.</b></i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, tira 2d8 adicionales por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
      "Este conjuro sume a criaturas en un sueño mágico. Tira 5d8; podrás afectar a criaturas cuyo total combinado de puntos de golpe sea menor o igual al resultado. Las criaturas a 6 m de un punto de tu elección dentro del alcance son afectadas en orden ascendente de sus puntos de golpe actuales. Ignora a las criaturas inconscientes.<br><br>Empezando por la criatura que tenga el menor número de puntos de golpe actuales, cada criatura afectada por este conjuro cae inconsciente hasta el final del conjuro, hasta recibir daño o hasta que alguien utilice su acción para despertarla. Resta del total los puntos de golpe de cada criatura a la que duermas antes de continuar con la siguiente. Una criatura solo se verá afectada si sus puntos de golpe actuales son menores o iguales al total restante.<br><br>Los muertos vivientes y las criaturas inmunes a ser hechizadas no se ven afectadas por este conjuro.<br><br><i><b>A niveles superiores.</b></i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, tira 2d8 adicionales por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Una pizca de arena fina, pétalos de rosa o un grillo."
  },
  {
    "nombre": "Duelo forzado",
    "clases": [
      "Paladín"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Seleccionas a una criatura objetivo que puedas ver dentro del alcance y la intentas forzar a un duelo. La criatura ha de realizar una tirada de salvación de Sabiduría, viéndose atraída de forma hostil hacia ti si la falla. Mientras el conjuro esté activo, la criatura afectada tiene desventaja en las tiradas de ataque que no estén dirigidas a tí y ha de realizar una tirada de salvación de Sabiduría si intenta alejarse a más de 30 pies de tí.<br><br>El conjuro termina si atacas a otra criatura, si lanzas un conjuro que tenga como objetivo a una criatura distinta al objetivo, si una criatura amistosa hacia ti ataca al objetivo o le inflige daño, o si acabas tu turno a más de 30 pies del objetivo.",
      "Seleccionas a una criatura objetivo que puedas ver dentro del alcance y la intentas forzar a un duelo. La criatura ha de realizar una tirada de salvación de Sabiduría, viéndose atraída de forma hostil hacia ti si la falla. Mientras el conjuro esté activo, la criatura afectada tiene desventaja en las tiradas de ataque que no estén dirigidas a tí y ha de realizar una tirada de salvación de Sabiduría si intenta alejarse a más de 9 m de tí.<br><br>El conjuro termina si atacas a otra criatura, si lanzas un conjuro que tenga como objetivo a una criatura distinta al objetivo, si una criatura amistosa hacia ti ataca al objetivo o le inflige daño, o si acabas tu turno a más de 9 m del objetivo."
    ],
    "materiales": null
  },
  {
    "nombre": "Encantar animal",
    "clases": [
      "Bardo",
      "Druida",
      "Explorador"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Este conjuro te permite convencer a una bestia de que no quieres hacerle daño. Elige una bestia que puedas ver dentro del alcance. Debe ser capaz de verte y oírte. Si su inteligencia es 4 o más, el conjuro falla. En caso contrario, el objetivo debe superar una tirada de salvación de Sabiduría o quedará hechizado por ti hasta el final de la duración del conjuro. Si tú o cualquiera de tus compañeros dañáis al objetivo, el conjuro termina.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, puedes elegir como objetivo una bestia adicional por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
    "materiales": "Unas migajas de comida."
  },
  {
    "nombre": "Encontrar familiar",
    "clases": [
      "Brujo",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": true,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Obtienes los servicios de un familiar, un espíritu que adopta una forma animal de tu elección: araña, comadreja, búho, caballito de mar, cangrejo, cuervo, gato, halcón, lagarto, murciélago, pez (mordedor), pulpo, rana (sapo), rata o serpiente venenosa. Aparece en un espacio libre dentro del alcance y tiene el perfil de la forma elegida, aunque su tipo es celestial, feérico o infernal (a tu elección) en vez de bestia.<br><br>Tu familiar actúa de forma independiente, pero siempre obedece tus órdenes. En combate hace su propia tirada de iniciativa y actúa en su propio turno. Tu familiar no puede atacar, pero puede realizar otras acciones con normalidad.<br><br>Si sus puntos de golpe se reducen a 0 desaparece sin dejar rastro físico alguno. Reaparecerá cuando lances el conjuro de nuevo. Mientras tu familiar esté a 100 pies de ti, puedes comunicarte con él telepáticamente. Además, puedes usar tu acción para ver a través de los ojos del familiar y/o lo que él oiga hasta el comienzo de tu próximo turno, ganando los beneficios de cualquier sentido especial que posea. Durante este tiempo, permanecerás sordo y ciego respecto a tus propios sentidos.<br><br>Puedes usar tu acción para desconvocar temporalmente tu familiar. Se retira a una dimensión de bolsillo, donde espera a ser convocado de nuevo. También puedes desconvocarlo para siempre. Mientras se encuentre temporalmente desconvocado, puedes usar una acción para hacer que reaparezca en un espacio desocupado a 30 pies o menos de ti.<br><br>No puedes tener más de un familiar al mismo tiempo. Si lanzas este conjuro cuando ya tienes uno haces que adopte una nueva forma. Elige de la lista anterior.<br><br>Tu familiar se transforma en la criatura elegida.<br><br>Por último, cuando lanzas un conjuro con un alcance de toque, puedes hacer que tu familiar sea el que toque al objetivo, con independencia de lo lejos que esté de ti, siempre que esté a 100 pies o menos de ti y le uses tu acción para entregarle el conjuro, el cual lo lanza él en tu lugar. Tu familiar debe reaccionar para lanzar el conjuro al objetivo cuando le llegue el turno. Si el conjuro requiere una tirada de ataque, usa tu modificador de ataque para la tirada.",
      "Obtienes los servicios de un familiar, un espíritu que adopta una forma animal de tu elección: araña, comadreja, búho, caballito de mar, cangrejo, cuervo, gato, halcón, lagarto, murciélago, pez (mordedor), pulpo, rana (sapo), rata o serpiente venenosa. Aparece en un espacio libre dentro del alcance y tiene el perfil de la forma elegida, aunque su tipo es celestial, feérico o infernal (a tu elección) en vez de bestia.<br><br>Tu familiar actúa de forma independiente, pero siempre obedece tus órdenes. En combate hace su propia tirada de iniciativa y actúa en su propio turno. Tu familiar no puede atacar, pero puede realizar otras acciones con normalidad.<br><br>Si sus puntos de golpe se reducen a 0 desaparece sin dejar rastro físico alguno. Reaparecerá cuando lances el conjuro de nuevo. Mientras tu familiar esté a 30 m de ti, puedes comunicarte con él telepáticamente. Además, puedes usar tu acción para ver a través de los ojos del familiar y/o lo que él oiga hasta el comienzo de tu próximo turno, ganando los beneficios de cualquier sentido especial que posea. Durante este tiempo, permanecerás sordo y ciego respecto a tus propios sentidos.<br><br>Puedes usar tu acción para desconvocar temporalmente tu familiar. Se retira a una dimensión de bolsillo, donde espera a ser convocado de nuevo. También puedes desconvocarlo para siempre. Mientras se encuentre temporalmente desconvocado, puedes usar una acción para hacer que reaparezca en un espacio desocupado a 9 m o menos de ti.<br><br>No puedes tener más de un familiar al mismo tiempo. Si lanzas este conjuro cuando ya tienes uno haces que adopte una nueva forma. Elige de la lista anterior.<br><br>Tu familiar se transforma en la criatura elegida.<br><br>Por último, cuando lanzas un conjuro con un alcance de toque, puedes hacer que tu familiar sea el que toque al objetivo, con independencia de lo lejos que esté de ti, siempre que esté a 30 m o menos de ti y le uses tu acción para entregarle el conjuro, el cual lo lanza él en tu lugar. Tu familiar debe reaccionar para lanzar el conjuro al objetivo cuando le llegue el turno. Si el conjuro requiere una tirada de ataque, usa tu modificador de ataque para la tirada."
    ],
    "materiales": "10 po de carbón, incienso y hierbas que deben ser consumidas en el fuego de un brasero de bronce."
  },
  {
    "nombre": "Enmarañar",
    "clases": [
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "FUE",
    "requiere_ataque": false,
    "descripcion": [
      "Raíces, vides y malas hierbas brotan del suelo, intentando agarrar a las criaturas en un cuadrado de 20 pies de lado situado en un punto dentro del alcance. Hasta el final de la duración del conjuro, estas plantas transforman el suelo del área en terreno difícil.<br><br>Cualquier criatura que se encuentre en dicho espacio cuando lanzas el conjuro debe tener éxito en una tirada de salvación de Fuerza o quedar apresada por las plantas enredaderas hasta el final del conjuro. Una criatura apresada puede utilizar su acción para hacer una prueba de Fuerza con CD igual a tu salvación de conjuro. Si la supera, queda libre.<br><br>Cuando el conjuro termina, las plantas conjuradas se marchitan y se secan.",
      "Raíces, vides y malas hierbas brotan del suelo, intentando agarrar a las criaturas en un cuadrado de 6 m de lado situado en un punto dentro del alcance. Hasta el final de la duración del conjuro, estas plantas transforman el suelo del área en terreno difícil.<br><br>Cualquier criatura que se encuentre en dicho espacio cuando lanzas el conjuro debe tener éxito en una tirada de salvación de Fuerza o quedar apresada por las plantas enredaderas hasta el final del conjuro. Una criatura apresada puede utilizar su acción para hacer una prueba de Fuerza con CD igual a tu salvación de conjuro. Si la supera, queda libre.<br><br>Cuando el conjuro termina, las plantas conjuradas se marchitan y se secan."
    ],
    "materiales": null
  },
  {
    "nombre": "Entender idiomas",
    "clases": [
      "Bardo",
      "Brujo",
      "Clérigo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Hasta que termine la duración del conjuro, entiendes el significado literal de las palabras que escuches en cualquier idioma. También comprendes todos los textos escritos que veas, independientemente del lenguaje, pero debes poder tocar la superficie en la que están escritos. Tardarás aproximadamente un minuto en leer una página.<br><br>Este conjuro no descifra mensajes secretos de un texto o glifo, como un sello arcano, que no forme parte de un lenguaje escrito.",
    "materiales": "Una pizca de hollín y sal."
  },
  {
    "nombre": "Escudo",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Reacción, que llevas a cabo cuando eres impactado por un ataque o eres objetivo del conjuro proyectil mágico",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 asalto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Aparece una barrera invisible de fuerza que te protege. Hasta el principio de tu siguiente turno, tienes un bonificador de +5 a tu CA, que también afecta al ataque que ha activado el conjuro y, además, no recibes ningún daño del conjuro proyectil mágico.",
    "materiales": null
  },
  {
    "nombre": "Escudo de fe",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Un campo titilante envuelve a una criatura de tu elección dentro del alcance, otorgándole un bonificador de +2 a la CA hasta el final de la duración del conjuro.",
    "materiales": "Un pequeño pergamino que contenga un fragmento de texto sagrado."
  },
  {
    "nombre": "Falsa vida",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Fortalécele mediante una imitación nigromántica de vida, ganas 1d4+4 puntos de golpe temporales hasta el final de la duración del conjuro.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, tus puntos de golpe temporales aumentan en 5 más por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
    "materiales": "Una pequeña cantidad de alcohol o bebidas espirituosas."
  },
  {
    "nombre": "Favor divino",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tu plegaria te fortifica con un resplandor divino. Hasta que el conjuro termine, tus ataques con arma infligen 1d4 de daño radiante adicional.",
    "materiales": null
  },
  {
    "nombre": "Fuego feérico",
    "clases": [
      "Bardo",
      "Druida"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "El conjuro ilumina con luz azul, verde o violeta, a tu elección, el contorno de todos los objetos en un cubo de 20 pies dentro del alcance. Se ilumina también el contorno de cualquier criatura dentro del área que falle una tirada de salvación de Destreza. Hasta el final de la duración del conjuro, los objetos y criaturas afectadas emiten luz tenue en un radio de 10 pies.<br><br>Todas las tiradas de ataque contra una criatura u objeto afectado tienen ventaja si el atacante puede ver a su objetivo. Además, aunque sean invisibles no recibirán ninguno de los beneficios de ese estado mientras sigan afectados por fuego feérico.",
      "El conjuro ilumina con luz azul, verde o violeta, a tu elección, el contorno de todos los objetos en un cubo de 6 m dentro del alcance. Se ilumina también el contorno de cualquier criatura dentro del área que falle una tirada de salvación de Destreza. Hasta el final de la duración del conjuro, los objetos y criaturas afectadas emiten luz tenue en un radio de 3 m.<br><br>Todas las tiradas de ataque contra una criatura u objeto afectado tienen ventaja si el atacante puede ver a su objetivo. Además, aunque sean invisibles no recibirán ninguno de los beneficios de ese estado mientras sigan afectados por fuego feérico."
    ],
    "materiales": null
  },
  {
    "nombre": "Golpe apresador",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "FUE",
    "requiere_ataque": false,
    "descripcion": "La próxima vez que impactes a una criatura con un ataque con arma antes del final del conjuro, una masa de enredaderas aparece en el punto de impacto. El objetivo deberá tener éxito en una tirada de salvación de Fuerza o quedará apresado por las enredaderas mágicas hasta el final del conjuro. Las criaturas Grandes o de tamaño mayor tienen ventaja en la tirada de salvación. Si el objetivo tiene éxito en la tirada, las enredaderas se marchitan y se secan.<br><br>Mientras siga apresado por este conjuro, el objetivo sufre 1d6 de daño perforante al principio de cada turno. Una criatura apresada por las enredaderas puede utilizar su acción para hacer una prueba de Fuerza con CD igual a tu salvación de conjuros. Si tiene éxito, queda libre.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño aumenta en 1d6 por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
    "materiales": null
  },
  {
    "nombre": "Grasa",
    "clases": [
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Una grasa resbaladiza cubre el suelo en un cuadrado de 10 pies centrado en un punto dentro del alcance, convirtiéndolo en terreno difícil hasta el final de la duración del conjuro.<br><br>Cuando la grasa aparece, todas las criaturas de pie en la zona afectada deben tener éxito en una tirada de salvación de Destreza o quedarán derribadas. Una criatura que entre en la zona o acabe su turno en ella también debe tener éxito en una tirada de salvación de Destreza o quedará derribada.",
      "Una grasa resbaladiza cubre el suelo en un cuadrado de 3 m centrado en un punto dentro del alcance, convirtiéndolo en terreno difícil hasta el final de la duración del conjuro.<br><br>Cuando la grasa aparece, todas las criaturas de pie en la zona afectada deben tener éxito en una tirada de salvación de Destreza o quedarán derribadas. Una criatura que entre en la zona o acabe su turno en ella también debe tener éxito en una tirada de salvación de Destreza o quedará derribada."
    ],
    "materiales": "Un poco de piel de cerdo o de mantequilla."
  },
  {
    "nombre": "Hablar con los animales",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida",
      "Explorador"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Ganas la capacidad de comprender y comunicarte verbalmente con bestias hasta el final de la duración del conjuro. El conocimiento y consciencia de muchas criaturas está limitado por su inteligencia, pero como mínimo podrán proporcionarte información sobre lugares y monstruos de los alrededores, incluyendo lo que hayan percibido o hayan oído en las últimas horas. Es posible que una bestia pueda proporcionarte un beneficio o hacerte un pequeño favor, según el criterio del DM.",
    "materiales": null
  },
  {
    "nombre": "Hechizar persona",
    "clases": [
      "Bardo",
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Intentas hechizar a un humanoide que puedas ver dentro del alcance. El objetivo debe hacer una tirada de salvación de Sabiduría, con ventaja si está luchando contra ti o tus compañeros. Si falla la tirada de salvación, queda hechizado por ti hasta que termine la duración del conjuro, o tú mismo o uno de tus compañeros le dañéis de alguna manera. La criatura hechizada te considera un conocido amistoso. Cuando el conjuro termine, sabrá que la hechizaste.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 1 que tenga el espacio que hayas empleado. En el momento de elegir como objetivo, cada criatura debe estar a 30 pies o menos de todas las demás.",
      "Intentas hechizar a un humanoide que puedas ver dentro del alcance. El objetivo debe hacer una tirada de salvación de Sabiduría, con ventaja si está luchando contra ti o tus compañeros. Si falla la tirada de salvación, queda hechizado por ti hasta que termine la duración del conjuro, o tú mismo o uno de tus compañeros le dañéis de alguna manera. La criatura hechizada te considera un conocido amistoso. Cuando el conjuro termine, sabrá que la hechizaste.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 1 que tenga el espacio que hayas empleado. En el momento de elegir como objetivo, cada criatura debe estar a 9 m o menos de todas las demás."
    ],
    "materiales": null
  },
  {
    "nombre": "Heroísmo",
    "clases": [
      "Bardo",
      "Paladín"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Infundes valor en una criatura voluntaria a la que toques. Hasta el final de la duración, no puede ser asustada y gana tantos puntos de golpe temporales como tu modificador por aptitud mágica al principio de cada uno de sus turnos. Cuando el conjuro termina, pierde todos los puntos de golpe temporales restantes que provengan de este conjuro.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
    "materiales": null
  },
  {
    "nombre": "Identificar",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige un objeto o criatura, que deberás tocar durante el lanzamiento del conjuro. Si es un objeto mágico o un objeto imbuido de magia, averiguarás sus propiedades y cómo usarlas, si hace falta sintonizarse con él para utilizarlo y cuántas cargas tiene, si es el caso. Si hay conjuros afectados o la magia del objeto, sabrás cuáles son. Si el objeto fue creado con un conjuro, también averiguarás cuál es.<br><br>Si tocas una criatura en lugar de un objeto, averiguarás qué conjuros le están afectando.",
    "materiales": "Una perla que valga, al menos, 100 po y una pluma de búho."
  },
  {
    "nombre": "Imagen silenciosa",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "INT",
    "requiere_ataque": false,
    "descripcion": [
      "Creas una imagen de un objeto, una criatura u otro tipo de fenómeno visible, cuyas dimensiones no exceden las de un cubo de 15 pies de lado. La imagen aparece en un sitio que puedas ver dentro del alcance y se mantiene hasta el final de la duración del conjuro. La imagen es totalmente visual; no está acompañada de sonido, olor u otros efectos sensoriales.<br><br>Mientras estés dentro del alcance de la ilusión, puedes utilizar tu acción para moverla a otro sitio dentro del alcance. Al cambiarla de lugar, sus movimientos deben parecer naturales.<br><br>La interacción física con la imagen revela que es una ilusión. Si una criatura examina la ilusión utilizando su acción, puede determinar que es una ilusión con una prueba de Inteligencia (Investigación) cuya CD es tu salvación de conjuros. Si reconoce la ilusión, podrá ver a través de ella.",
      "Creas una imagen de un objeto, una criatura u otro tipo de fenómeno visible, cuyas dimensiones no exceden las de un cubo de 4,5 m de lado. La imagen aparece en un sitio que puedas ver dentro del alcance y se mantiene hasta el final de la duración del conjuro. La imagen es totalmente visual; no está acompañada de sonido, olor u otros efectos sensoriales.<br><br>Mientras estés dentro del alcance de la ilusión, puedes utilizar tu acción para moverla a otro sitio dentro del alcance. Al cambiarla de lugar, sus movimientos deben parecer naturales.<br><br>La interacción física con la imagen revela que es una ilusión. Si una criatura examina la ilusión utilizando su acción, puede determinar que es una ilusión con una prueba de Inteligencia (Investigación) cuya CD es tu salvación de conjuros. Si reconoce la ilusión, podrá ver a través de ella."
    ],
    "materiales": "Un poco de vellón."
  },
  {
    "nombre": "Infligir heridas",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Haz un ataque de conjuro cuerpo a cuerpo contra una criatura que se encuentre dentro del alcance. Si impacta, el objetivo recibe 3d10 de daño necrótico.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño aumenta en 1d10 por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
    "materiales": null
  },
  {
    "nombre": "Maleficio",
    "clases": [
      "Brujo"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Impones una maldición a una criatura que puedas ver dentro del alcance. Hasta el final del conjuro, sufrirá 1d6 de daño necrótico adicional cada vez que sea impactada por uno de tus ataques. Además, elige una característica cuando lanzas el conjuro. El objetivo tiene desventaja en las pruebas de característica y tiradas de salvación hechas con la característica elegida.<br><br>Si los puntos de golpe del objetivo se reducen a 0 antes del final de la duración del conjuro, puedes utilizar una acción adicional en un turno posterior para transferir la maldición a una nueva criatura.<br><br>El conjuro levantar maldición termina este conjuro inmediatamente.<br><br><b><i>A niveles superiores.</i></b> Si utilizas un espacio de conjuro de nivel 3 o 4, la duración pasa a ser: concentración, hasta 8 horas. Si usas un espacio de conjuro de nivel 5 o más, la duración pasa a ser: concentración, hasta 24 horas.",
    "materiales": "El ojo petrificado de un tritón."
  },
  {
    "nombre": "Manos ardientes",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Juntas las manos con los pulgares tocándose y los dedos extendidos, creando una fina capa de llamas que se proyecta desde la punta de tus dedos. Todas las criaturas en un cono de 15 pies deben hacer una tirada de salvación de Destreza. Sufrirán 3d6 de daño de fuego si fallan la tirada o la mitad del daño si la superan.<br><br>Los objetos inflamables que se encuentren en el área que no lleves o vistas arderán instantáneamente.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño aumenta en 1d6 por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
      "Juntas las manos con los pulgares tocándose y los dedos extendidos, creando una fina capa de llamas que se proyecta desde la punta de tus dedos. Todas las criaturas en un cono de 4,5 m deben hacer una tirada de salvación de Destreza. Sufrirán 3d6 de daño de fuego si fallan la tirada o la mitad del daño si la superan.<br><br>Los objetos inflamables que se encuentren en el área que no lleves o vistas arderán instantáneamente.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño aumenta en 1d6 por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
    ],
    "materiales": null
  },
  {
    "nombre": "Marca del cazador",
    "clases": [
      "Explorador"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Eliges una criatura que puedas ver dentro del alcance y la marcas, de manera mística, como tu presa. Hasta que el conjuro termine, la criatura sufrirá 1d6 de daño adicional cuando la impactes con un ataque con arma y tendrás ventaja en cualquier prueba de Sabiduría (Percepción) o Sabiduría (Supervivencia) realizada para encontrarla. Si los puntos de golpe del objetivo se reducen a 0 antes del final de la duración del conjuro, puedes utilizar una acción adicional en un turno posterior para transferir la marca a una nueva criatura.<br><br><b><i>A niveles superiores.</i></b> Si empleas un espacio de conjuro de nivel 3 o 4, la duración pasa a ser: concentración, hasta 8 horas. Si usas un espacio de conjuro de nivel 5 o más, la duración pasa a ser: concentración, hasta 24 horas.",
    "materiales": null
  },
  {
    "nombre": "Nube de oscurecimiento",
    "clases": [
      "Druida",
      "Explorador",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Creas una bruma que cubre un área esférica de 20 pies de radio alrededor de un punto de tu elección. La niebla se extiende más allá de las esquinas y el área se considera muy oscura. Se mantiene hasta el final de la duración del conjuro o hasta que un viento de velocidad moderada (al menos 10 millas por hora) la disperse.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el radio de la niebla aumenta en 20 pies por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
      "Creas una bruma que cubre un área esférica de 6 m de radio alrededor de un punto de tu elección. La niebla se extiende más allá de las esquinas y el área se considera muy oscura. Se mantiene hasta el final de la duración del conjuro o hasta que un viento de velocidad moderada (al menos 15 km por hora) la disperse.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el radio de la niebla aumenta en 6 m por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
    ],
    "materiales": null
  },
  {
    "nombre": "Ola atronadora",
    "clases": [
      "Bardo",
      "Druida",
      "Hechicero"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Una ola de fuerza atronadora surge de tu cuerpo. Todas las criaturas en un cubo de 15 pies adyacente a ti deben hacer una tirada de salvación de Constitución. Las criaturas que fallen la tirada sufrirán 2d8 de daño de trueno y serán empujadas 10 pies, y las que la superen sufrirán la mitad del daño y no serán empujadas.<br><br>Además, los objetos dentro del área de efecto que nadie lleve o vista son empujados automáticamente 10 pies en dirección contraria a ti. El conjuro crea una explosión sónica audible a 300 pies de distancia.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño aumenta en 1d8 por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
      "Una ola de fuerza atronadora surge de tu cuerpo. Todas las criaturas en un cubo de 4,5 m adyacente a ti deben hacer una tirada de salvación de Constitución. Las criaturas que fallen la tirada sufrirán 2d8 de daño de trueno y serán empujadas 3 m, y las que la superen sufrirán la mitad del daño y no serán empujadas.<br><br>Además, los objetos dentro del área de efecto que nadie lleve o vista son empujados automáticamente 3 m en dirección contraria a ti. El conjuro crea una explosión sónica audible a 90 m de distancia.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño aumenta en 1d8 por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
    ],
    "materiales": null
  },
  {
    "nombre": "Orbe cromático",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": [
      "Lanzas una esfera de energía de 4 pulgadas de diámetro a una criatura que puedas ver dentro del alcance. Elige entre ácido, frío, fuego, relámpago, veneno o trueno para el tipo de orbe creado y, después, haz un ataque de conjuro a distancia contra el objetivo. Si el ataque impacta, la criatura recibe 3d8 de daño del tipo elegido.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño aumenta en 1d8 por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
      "Lanzas una esfera de energía de 10 cm de diámetro a una criatura que puedas ver dentro del alcance. Elige entre ácido, frío, fuego, relámpago, veneno o trueno para el tipo de orbe creado y, después, haz un ataque de conjuro a distancia contra el objetivo. Si el ataque impacta, la criatura recibe 3d8 de daño del tipo elegido.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, el daño aumenta en 1d8 por cada nivel por encima de 1 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Un diamante que valga al menos 50 po."
  },
  {
    "nombre": "Orden imperiosa",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "1 asalto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Das una orden de una sola palabra a una criatura que puedas ver dentro del alcance. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o verse obligada a obedecer la orden en su próximo turno. Este conjuro no tiene efecto si el objetivo es un muerto viviente, si no entiende tu idioma o si la orden implicaría dañar a la criatura de forma directa.<br><br>Más abajo puedes encontrar ejemplos de órdenes típicas y sus efectos, aunque puedes dar otras distintas a las que se describen aquí. En ese caso, el DM decide cómo reaccionará el objetivo. Si la criatura no puede obedecer la orden, el conjuro termina.<br><br><b>Acércate.</b> El objetivo se acerca a ti por el camino más corto y directo posible, acabando su turno si se mueve a 5 pies o menos de ti.<br><br><b>Suelta.</b> El objetivo suelta lo que esté sujetando y acaba su turno.<br><br><b>Huye.</b> El objetivo utiliza su turno en alejarse de ti de la manera más rápida posible.<br><br><b>Échate.</b> El objetivo se tira al suelo boca abajo y acaba su turno.<br><br><b>Detente.</b> El objetivo no se mueve ni realiza ninguna acción. Si es posible, una criatura que esté volando permanecerá en el aire. Si para ello necesita moverse, volar o mantenerse en el aire, entonces caerá.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 1.",
      "Das una orden de una sola palabra a una criatura que puedas ver dentro del alcance. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o verse obligada a obedecer la orden en su próximo turno. Este conjuro no tiene efecto si el objetivo es un muerto viviente, si no entiende tu idioma o si la orden implicaría dañar a la criatura de forma directa.<br><br>Más abajo puedes encontrar ejemplos de órdenes típicas y sus efectos, aunque puedes dar otras distintas a las que se describen aquí. En ese caso, el DM decide cómo reaccionará el objetivo. Si la criatura no puede obedecer la orden, el conjuro termina.<br><br><b>Acércate.</b> El objetivo se acerca a ti por el camino más corto y directo posible, acabando su turno si se mueve a 1,5 m o menos de ti.<br><br><b>Suelta.</b> El objetivo suelta lo que esté sujetando y acaba su turno.<br><br><b>Huye.</b> El objetivo utiliza su turno en alejarse de ti de la manera más rápida posible.<br><br><b>Échate.</b> El objetivo se tira al suelo boca abajo y acaba su turno.<br><br><b>Detente.</b> El objetivo no se mueve ni realiza ninguna acción. Si es posible, una criatura que esté volando permanecerá en el aire. Si para ello necesita moverse, volar o mantenerse en el aire, entonces caerá.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 1."
    ],
    "materiales": null
  },
  {
    "nombre": "Palabra de curación",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una criatura de tu elección que puedas ver dentro del alcance recupera tantos puntos de golpe como 1d4 + tu modificador por aptitud mágica. Este conjuro no afecta a muertos vivientes o autómatas.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, la curación aumenta en 1d4 por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
    "materiales": null
  },
  {
    "nombre": "Perdición",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "Hasta tres criaturas de tu elección que puedas ver dentro del alcance deben realizar una tirada de salvación de Carisma. Hasta el final de la duración del conjuro, cuando uno de los objetivos que haya fracasado en esta tirada de salvación haga una tirada de ataque o una tirada de salvación, debe tirar 1d4 y restar el resultado de esa tirada.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 2 o más, puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 1 que tenga el espacio que hayas empleado.",
    "materiales": "Una gota de sangre."
  },
  {
    "nombre": "Protección contra el bien y el mal",
    "clases": [
      "Clérigo",
      "Paladín",
      "Hechicero",
      "Brujo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Hasta el final de la duración del conjuro, una criatura voluntaria que toques queda protegida contra ciertos tipos de criaturas: aberraciones, celestiales, elementales, feéricos, infernales y muertos vivientes.<br><br>Esta protección proporciona varios beneficios. Las criaturas de los tipos indicados tienen desventaja en tiradas de ataque contra el objetivo. Este tampoco podrá ser hechizado, asustado o poseído por ellas. Si el objetivo ya estaba asustado o poseído por una criatura de este tipo, tendrá ventaja en cualquier tirada de salvación subsiguiente contra estos efectos.",
    "materiales": "Agua bendita o plata y hierro pulverizados que son consumidos como parte del conjuro."
  }
]