[
  {
    "nombre": "Alterar los recuerdos",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Intentas reformar las memorias de otra criatura. Una criatura de tu elección que puedas ver dentro del alcance debe realizar una tirada de salvación de Sabiduría. Si tú o alguna criatura amistosa hacia ti estáis luchando contra ella, tiene ventaja en esta tirada de salvación. Si falla, queda hechizada hasta el final de la duración del conjuro. El objetivo hechizado queda incapacitado y no es consciente de su entorno, aunque todavía puede oírte. Si recibe cualquier daño o es objetivo de otro conjuro, <i>alterar los recuerdos</i> termina y no se cambia ninguno de sus recuerdos.<br><br>Mientras dura el conjuro, puedes afectar la memoria del objetivo en lo que respecta a un evento que haya experimentado en las últimas 24 horas y que no haya durado más de 10 minutos. También eres capaz de eliminar permanentemente todos los recuerdos de ese evento, permitir al objetivo recordarlo con total claridad hasta el último detalle, cambiar su memoria de los detalles o crear un recuerdo de otro evento distinto.<br><br>Debes hablar al objetivo para describirle cómo su memoria ha de alterarse y debe ser capaz de entender tu idioma para que los recuerdos modificados se asienten. Su mente llenará cualquier hueco que dé tu descripción. Si el conjuro termina antes de que hayas acabado de describir los recuerdos modificados, la memoria de la criatura no se ve alterada. En caso contrario, los recuerdos se asentarán cuando acabe el conjuro.<br><br>Un recuerdo modificado no afectará necesariamente al comportamiento de una criatura, especialmente si el recuerdo contradice sus inclinaciones naturales, su alineamiento o sus creencias. Un recuerdo modificado ilógico, como el de cuánto disfrutó el objetivo al bañarse en ácido, es rechazado por su mente como si fuera un mal sueño. El DM puede considerar que un recuerdo modificado es demasiado absurdo como para afectar a una criatura de manera significativa.<br><br>Un conjuro de <i>levantar maldición</i> o <i>restablecimiento mayor</i> lanzado sobre el objetivo recupera los verdaderos recuerdos de la criatura.<br><br><b><i>A niveles superiores.</i></b> Si lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, puedes alterar recuerdos del objetivo de un evento que ocurrió hace 7 días (nivel 6), 30 días (nivel 7), 1 año (nivel 8) o en cualquier momento del pasado de la criatura (nivel 9).",
    "materiales": null
  },
  {
    "nombre": "Alzar a los muertos",
    "clases": [
      "Bardo",
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Devuelves a una criatura fallecida a la vida, siempre y cuando no haya estado muerta más de 10 días. Si el alma de la criatura tiene la libertad y la voluntad de reunirse con su cuerpo, vuelve a la vida con 1 punto de golpe.<br><br>Este conjuro también neutraliza cualquier veneno y cura cualquier enfermedad no mágica que afligiera a la criatura en el momento de su muerte. Sin embargo, este conjuro no elimina enfermedades mágicas, maldiciones o efectos similares; si no se eliminan antes del lanzamiento de este conjuro, entrarán en acción cuando la criatura vuelva a la vida. El conjuro no puede devolver a la vida a un muerto viviente.<br><br>Todas las heridas leves quedarán cerradas, pero no se restablecen miembros o partes del cuerpo que falten. Si la criatura carece de órganos vitales o de partes necesarias para su supervivencia (como su cabeza, por ejemplo) el conjuro fallará automáticamente.<br><br>Volver de los muertos es una dura experiencia. El objetivo tendrá un penalizador de -4 a todas las tiradas de ataque, tiradas de salvación y pruebas de característica. Cada vez que termine un descanso largo, ese penalizador se reducirá en 1, hasta que desaparezca al llegar a 0.",
    "materiales": "Un diamante con un valor de, al menos, 500 po, que es consumido como parte del conjuro."
  },
  {
    "nombre": "Animar objetos",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Tus órdenes hacen que los objetos cobren vida. Elige hasta diez objetos no mágicos dentro del alcance que no lleve o vista nadie. Los objetos Medianos cuentan como dos objetos, los Grandes como cuatro objetos y los Enormes como ocho objetos. No puedes animar ningún objeto mayor que Enorme. Cada objeto cobra vida y se convierte en una criatura bajo tu control hasta el final de la duración del conjuro o hasta que sea reducido a 0 puntos de golpe.<br><br>En cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro que esté a 500 pies o menos de ti (si controlas varias criaturas, puedes dirigir a una o más de ellas utilizando la misma orden). Decides qué acción va a tomar la criatura y dónde se moverá durante su próximo turno. También puedes dar una orden general, como vigilar una cámara o pasillo en concreto. Si no das ninguna orden, la criatura se limita a defenderse de otras criaturas hostiles. Una vez recibida una orden, la sigue hasta cumplirla.<br><br><b>Perfil de un objeto animado</b><br><br><table><thead><tr><th>Tamaño</th><th>PG</th><th>CA</th><th>Ataque</th><th>Fue</th><th>Des</th></tr></thead><tbody><tr><td>Diminuto</td><td>20</td><td>18</td><td>+8 a impactar, 1d4 + 4 de daño</td><td>4</td><td>18</td></tr><tr><td>Pequeño</td><td>25</td><td>16</td><td>+6 a impactar, 1d8 + 2 de daño</td><td>6</td><td>14</td></tr><tr><td>Mediano</td><td>40</td><td>13</td><td>+5 a impactar, 2d6 + 1 de daño</td><td>10</td><td>12</td></tr><tr><td>Grande</td><td>50</td><td>10</td><td>+6 a impactar, 2d10 + 2 de daño</td><td>14</td><td>10</td></tr><tr><td>Enorme</td><td>80</td><td>10</td><td>+8 a impactar, 2d12 + 4 de daño</td><td>18</td><td>6</td></tr></tbody></table><br><br>Un objeto animado es un autómata con CA, puntos de golpe, ataques, Fuerza y Destreza fijados por su tamaño. Su Constitución es 10, su Inteligencia y Sabiduría son 3 y su Carisma es 1. Su velocidad es de 30 pies; si el objeto no tiene piernas o algún otro tipo de apéndice que pueda usar para desplazarse, gana una velocidad volando de 30 pies y puede levitar. Su velocidad es 0 si el objeto está sujeto firmemente a una superficie o a un objeto de mayor tamaño, como atado a un muro mediante una cadena. Tiene visión ciega en un radio de 30 pies, pero ciego a más distancia. Cuando los puntos de golpe del objeto animado se reducen a 0, vuelve a su forma original y cualquier daño sobrante se aplica a esta forma.<br><br>Si ordenas a un objeto que ataque, puede hacer un solo ataque cuerpo a cuerpo contra una criatura situada a 5 pies o menos. El bonificador y la cantidad de daño y el tipo de daño del ataque están determinados por su tamaño. El DM puede decidir que un objeto en particular inflige daño cortante o perforante, según la forma que tenga.<br><br><i>A niveles superiores.</i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, puedes animar dos objetos adicionales por cada nivel por encima de 5 que usando el espacio que hayas empleado.",
      "Tus órdenes hacen que los objetos cobren vida. Elige hasta diez objetos no mágicos dentro del alcance que no lleve o vista nadie. Los objetos Medianos cuentan como dos objetos, los Grandes como cuatro objetos y los Enormes como ocho objetos. No puedes animar ningún objeto mayor que Enorme. Cada objeto cobra vida y se convierte en una criatura bajo tu control hasta el final de la duración del conjuro o hasta que sea reducido a 0 puntos de golpe.<br><br>En cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro que esté a 150 m o menos de ti (si controlas varias criaturas, puedes dirigir a una o más de ellas utilizando la misma orden). Decides qué acción va a tomar la criatura y dónde se moverá durante su próximo turno. También puedes dar una orden general, como vigilar una cámara o pasillo en concreto. Si no das ninguna orden, la criatura se limita a defenderse de otras criaturas hostiles. Una vez recibida una orden, la sigue hasta cumplirla.<br><br><b>Perfil de un objeto animado</b><br><br><table><thead><tr><th>Tamaño</th><th>PG</th><th>CA</th><th>Ataque</th><th>Fue</th><th>Des</th></tr></thead><tbody><tr><td>Diminuto</td><td>20</td><td>18</td><td>+8 a impactar, 1d4 + 4 de daño</td><td>4</td><td>18</td></tr><tr><td>Pequeño</td><td>25</td><td>16</td><td>+6 a impactar, 1d8 + 2 de daño</td><td>6</td><td>14</td></tr><tr><td>Mediano</td><td>40</td><td>13</td><td>+5 a impactar, 2d6 + 1 de daño</td><td>10</td><td>12</td></tr><tr><td>Grande</td><td>50</td><td>10</td><td>+6 a impactar, 2d10 + 2 de daño</td><td>14</td><td>10</td></tr><tr><td>Enorme</td><td>80</td><td>10</td><td>+8 a impactar, 2d12 + 4 de daño</td><td>18</td><td>6</td></tr></tbody></table><br><br>Un objeto animado es un autómata con CA, puntos de golpe, ataques, Fuerza y Destreza fijados por su tamaño. Su Constitución es 10, su Inteligencia y Sabiduría son 3 y su Carisma es 1. Su velocidad es de 9 m; si el objeto no tiene piernas o algún otro tipo de apéndice que pueda usar para desplazarse, gana una velocidad volando de 9 m y puede levitar. Su velocidad es 0 si el objeto está sujeto firmemente a una superficie o a un objeto de mayor tamaño, como atado a un muro mediante una cadena. Tiene visión ciega en un radio de 9 m, pero ciego a más distancia. Cuando los puntos de golpe del objeto animado se reducen a 0, vuelve a su forma original y cualquier daño sobrante se aplica a esta forma.<br><br>Si ordenas a un objeto que ataque, puede hacer un solo ataque cuerpo a cuerpo contra una criatura situada a 1 m o menos. El bonificador y la cantidad de daño y el tipo de daño del ataque están determinados por su tamaño. El DM puede decidir que un objeto en particular inflige daño cortante o perforante, según la forma que tenga.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, puedes animar dos objetos adicionales por cada nivel por encima de 5 que usando el espacio que hayas empleado."
    ],
    "materiales": null
  },
  {
    "nombre": "Apariencia",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro te permite cambiar la apariencia de cualquier número de criaturas que puedas ver dentro del alcance. Le das a cada una de ellas una apariencia ilusoria nueva. Un objetivo no voluntario puede realizar una tirada de salvación de Carisma, y si tiene éxito no se verá afectado por el conjuro.<br><br>El conjuro disfraza la apariencia física, así como la vestimenta, armas, armadura y equipo. Puedes hacer que cada criatura parezca 1 pie más alta o más baja y de complexión delgada, gorda o intermedia. No puedes cambiar el tipo de su cuerpo, así que debes elegir una forma que tenga la misma configuración de miembros. En el resto de aspectos, la ilusión queda a tu elección. Esta permanece hasta el final de la duración del conjuro o hasta que utilices una acción para finalizarla.<br><br>Los cambios realizados por este conjuro no aguantan una inspección física. Por ejemplo, si usas este conjuro para añadir un sombrero a la vestimenta de una criatura, los objetos atravesarían el sombrero y cualquiera que lo toque no sentiría nada, o sencillamente notaría la piel o la cabeza. Si utilizas este conjuro para parecer más delgado, la mano de cualquiera que intente tocarte se chocará contra el cuerpo aunque parezca tener espacio libre.<br><br>Si una criatura emplea su acción para examinar a un objetivo, podrá hacer una prueba de Inteligencia (Investigación) contra tu CD de salvación de conjuros. Si tiene éxito, se dará cuenta de que el objetivo está disfrazado.",
      "Este conjuro te permite cambiar la apariencia de cualquier número de criaturas que puedas ver dentro del alcance. Le das a cada una de ellas una apariencia ilusoria nueva. Un objetivo no voluntario puede realizar una tirada de salvación de Carisma, y si tiene éxito no se verá afectado por el conjuro.<br><br>El conjuro disfraza la apariencia física, así como la vestimenta, armas, armadura y equipo. Puedes hacer que cada criatura parezca 0 m más alta o más baja y de complexión delgada, gorda o intermedia. No puedes cambiar el tipo de su cuerpo, así que debes elegir una forma que tenga la misma configuración de miembros. En el resto de aspectos, la ilusión queda a tu elección. Esta permanece hasta el final de la duración del conjuro o hasta que utilices una acción para finalizarla.<br><br>Los cambios realizados por este conjuro no aguantan una inspección física. Por ejemplo, si usas este conjuro para añadir un sombrero a la vestimenta de una criatura, los objetos atravesarían el sombrero y cualquiera que lo toque no sentiría nada, o sencillamente notaría la piel o la cabeza. Si utilizas este conjuro para parecer más delgado, la mano de cualquiera que intente tocarte se chocará contra el cuerpo aunque parezca tener espacio libre.<br><br>Si una criatura emplea su acción para examinar a un objetivo, podrá hacer una prueba de Inteligencia (Investigación) contra tu CD de salvación de conjuros. Si tiene éxito, se dará cuenta de que el objetivo está disfrazado."
    ],
    "materiales": null
  }
]