[
  {
    "nombre": "Alterar los recuerdos",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Intentas reformar las memorias de otra criatura. Una criatura de tu elección que puedas ver dentro del alcance debe realizar una tirada de salvación de Sabiduría. Si tú o alguna criatura amistosa hacia ti estáis luchando contra ella, tiene ventaja en esta tirada de salvación. Si falla, queda hechizada hasta el final de la duración del conjuro. El objetivo hechizado queda incapacitado y no es consciente de su entorno, aunque todavía puede oírte. Si recibe cualquier daño o es objetivo de otro conjuro, <i>alterar los recuerdos</i> termina y no se cambia ninguno de sus recuerdos.<br><br>Mientras dura el conjuro, puedes afectar la memoria del objetivo en lo que respecta a un evento que haya experimentado en las últimas 24 horas y que no haya durado más de 10 minutos. También eres capaz de eliminar permanentemente todos los recuerdos de ese evento, permitir al objetivo recordarlo con total claridad hasta el último detalle, cambiar su memoria de los detalles o crear un recuerdo de otro evento distinto.<br><br>Debes hablar al objetivo para describirle cómo su memoria ha de alterarse y debe ser capaz de entender tu idioma para que los recuerdos modificados se asienten. Su mente llenará cualquier hueco que dé tu descripción. Si el conjuro termina antes de que hayas acabado de describir los recuerdos modificados, la memoria de la criatura no se ve alterada. En caso contrario, los recuerdos se asentarán cuando acabe el conjuro.<br><br>Un recuerdo modificado no afectará necesariamente al comportamiento de una criatura, especialmente si el recuerdo contradice sus inclinaciones naturales, su alineamiento o sus creencias. Un recuerdo modificado ilógico, como el de cuánto disfrutó el objetivo al bañarse en ácido, es rechazado por su mente como si fuera un mal sueño. El DM puede considerar que un recuerdo modificado es demasiado absurdo como para afectar a una criatura de manera significativa.<br><br>Un conjuro de <i>levantar maldición</i> o <i>restablecimiento mayor</i> lanzado sobre el objetivo recupera los verdaderos recuerdos de la criatura.<br><br><b><i>A niveles superiores.</i></b> Si lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, puedes alterar recuerdos del objetivo de un evento que ocurrió hace 7 días (nivel 6), 30 días (nivel 7), 1 año (nivel 8) o en cualquier momento del pasado de la criatura (nivel 9).",
    "materiales": null
  },
  {
    "nombre": "Alzar a los muertos",
    "clases": [
      "Bardo",
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Devuelves a una criatura fallecida a la vida, siempre y cuando no haya estado muerta más de 10 días. Si el alma de la criatura tiene la libertad y la voluntad de reunirse con su cuerpo, vuelve a la vida con 1 punto de golpe.<br><br>Este conjuro también neutraliza cualquier veneno y cura cualquier enfermedad no mágica que afligiera a la criatura en el momento de su muerte. Sin embargo, este conjuro no elimina enfermedades mágicas, maldiciones o efectos similares; si no se eliminan antes del lanzamiento de este conjuro, entrarán en acción cuando la criatura vuelva a la vida. El conjuro no puede devolver a la vida a un muerto viviente.<br><br>Todas las heridas leves quedarán cerradas, pero no se restablecen miembros o partes del cuerpo que falten. Si la criatura carece de órganos vitales o de partes necesarias para su supervivencia (como su cabeza, por ejemplo) el conjuro fallará automáticamente.<br><br>Volver de los muertos es una dura experiencia. El objetivo tendrá un penalizador de -4 a todas las tiradas de ataque, tiradas de salvación y pruebas de característica. Cada vez que termine un descanso largo, ese penalizador se reducirá en 1, hasta que desaparezca al llegar a 0.",
    "materiales": "Un diamante con un valor de, al menos, 500 po, que es consumido como parte del conjuro."
  },
  {
    "nombre": "Animar objetos",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Tus órdenes hacen que los objetos cobren vida. Elige hasta diez objetos no mágicos dentro del alcance que no lleve o vista nadie. Los objetos Medianos cuentan como dos objetos, los Grandes como cuatro objetos y los Enormes como ocho objetos. No puedes animar ningún objeto mayor que Enorme. Cada objeto cobra vida y se convierte en una criatura bajo tu control hasta el final de la duración del conjuro o hasta que sea reducido a 0 puntos de golpe.<br><br>En cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro que esté a 500 pies o menos de ti (si controlas varias criaturas, puedes dirigir a una o más de ellas utilizando la misma orden). Decides qué acción va a tomar la criatura y dónde se moverá durante su próximo turno. También puedes dar una orden general, como vigilar una cámara o pasillo en concreto. Si no das ninguna orden, la criatura se limita a defenderse de otras criaturas hostiles. Una vez recibida una orden, la sigue hasta cumplirla.<br><br><b>Perfil de un objeto animado</b><br><br><table><thead><tr><th>Tamaño</th><th>PG</th><th>CA</th><th>Ataque</th><th>Fue</th><th>Des</th></tr></thead><tbody><tr><td>Diminuto</td><td>20</td><td>18</td><td>+8 a impactar, 1d4 + 4 de daño</td><td>4</td><td>18</td></tr><tr><td>Pequeño</td><td>25</td><td>16</td><td>+6 a impactar, 1d8 + 2 de daño</td><td>6</td><td>14</td></tr><tr><td>Mediano</td><td>40</td><td>13</td><td>+5 a impactar, 2d6 + 1 de daño</td><td>10</td><td>12</td></tr><tr><td>Grande</td><td>50</td><td>10</td><td>+6 a impactar, 2d10 + 2 de daño</td><td>14</td><td>10</td></tr><tr><td>Enorme</td><td>80</td><td>10</td><td>+8 a impactar, 2d12 + 4 de daño</td><td>18</td><td>6</td></tr></tbody></table><br><br>Un objeto animado es un autómata con CA, puntos de golpe, ataques, Fuerza y Destreza fijados por su tamaño. Su Constitución es 10, su Inteligencia y Sabiduría son 3 y su Carisma es 1. Su velocidad es de 30 pies; si el objeto no tiene piernas o algún otro tipo de apéndice que pueda usar para desplazarse, gana una velocidad volando de 30 pies y puede levitar. Su velocidad es 0 si el objeto está sujeto firmemente a una superficie o a un objeto de mayor tamaño, como atado a un muro mediante una cadena. Tiene visión ciega en un radio de 30 pies, pero ciego a más distancia. Cuando los puntos de golpe del objeto animado se reducen a 0, vuelve a su forma original y cualquier daño sobrante se aplica a esta forma.<br><br>Si ordenas a un objeto que ataque, puede hacer un solo ataque cuerpo a cuerpo contra una criatura situada a 5 pies o menos. El bonificador y la cantidad de daño y el tipo de daño del ataque están determinados por su tamaño. El DM puede decidir que un objeto en particular inflige daño cortante o perforante, según la forma que tenga.<br><br><i>A niveles superiores.</i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, puedes animar dos objetos adicionales por cada nivel por encima de 5 que usando el espacio que hayas empleado.",
      "Tus órdenes hacen que los objetos cobren vida. Elige hasta diez objetos no mágicos dentro del alcance que no lleve o vista nadie. Los objetos Medianos cuentan como dos objetos, los Grandes como cuatro objetos y los Enormes como ocho objetos. No puedes animar ningún objeto mayor que Enorme. Cada objeto cobra vida y se convierte en una criatura bajo tu control hasta el final de la duración del conjuro o hasta que sea reducido a 0 puntos de golpe.<br><br>En cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro que esté a 150 m o menos de ti (si controlas varias criaturas, puedes dirigir a una o más de ellas utilizando la misma orden). Decides qué acción va a tomar la criatura y dónde se moverá durante su próximo turno. También puedes dar una orden general, como vigilar una cámara o pasillo en concreto. Si no das ninguna orden, la criatura se limita a defenderse de otras criaturas hostiles. Una vez recibida una orden, la sigue hasta cumplirla.<br><br><b>Perfil de un objeto animado</b><br><br><table><thead><tr><th>Tamaño</th><th>PG</th><th>CA</th><th>Ataque</th><th>Fue</th><th>Des</th></tr></thead><tbody><tr><td>Diminuto</td><td>20</td><td>18</td><td>+8 a impactar, 1d4 + 4 de daño</td><td>4</td><td>18</td></tr><tr><td>Pequeño</td><td>25</td><td>16</td><td>+6 a impactar, 1d8 + 2 de daño</td><td>6</td><td>14</td></tr><tr><td>Mediano</td><td>40</td><td>13</td><td>+5 a impactar, 2d6 + 1 de daño</td><td>10</td><td>12</td></tr><tr><td>Grande</td><td>50</td><td>10</td><td>+6 a impactar, 2d10 + 2 de daño</td><td>14</td><td>10</td></tr><tr><td>Enorme</td><td>80</td><td>10</td><td>+8 a impactar, 2d12 + 4 de daño</td><td>18</td><td>6</td></tr></tbody></table><br><br>Un objeto animado es un autómata con CA, puntos de golpe, ataques, Fuerza y Destreza fijados por su tamaño. Su Constitución es 10, su Inteligencia y Sabiduría son 3 y su Carisma es 1. Su velocidad es de 9 m; si el objeto no tiene piernas o algún otro tipo de apéndice que pueda usar para desplazarse, gana una velocidad volando de 9 m y puede levitar. Su velocidad es 0 si el objeto está sujeto firmemente a una superficie o a un objeto de mayor tamaño, como atado a un muro mediante una cadena. Tiene visión ciega en un radio de 9 m, pero ciego a más distancia. Cuando los puntos de golpe del objeto animado se reducen a 0, vuelve a su forma original y cualquier daño sobrante se aplica a esta forma.<br><br>Si ordenas a un objeto que ataque, puede hacer un solo ataque cuerpo a cuerpo contra una criatura situada a 1 m o menos. El bonificador y la cantidad de daño y el tipo de daño del ataque están determinados por su tamaño. El DM puede decidir que un objeto en particular inflige daño cortante o perforante, según la forma que tenga.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, puedes animar dos objetos adicionales por cada nivel por encima de 5 que usando el espacio que hayas empleado."
    ],
    "materiales": null
  },
  {
    "nombre": "Apariencia",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro te permite cambiar la apariencia de cualquier número de criaturas que puedas ver dentro del alcance. Le das a cada una de ellas una apariencia ilusoria nueva. Un objetivo no voluntario puede realizar una tirada de salvación de Carisma, y si tiene éxito no se verá afectado por el conjuro.<br><br>El conjuro disfraza la apariencia física, así como la vestimenta, armas, armadura y equipo. Puedes hacer que cada criatura parezca 1 pie más alta o más baja y de complexión delgada, gorda o intermedia. No puedes cambiar el tipo de su cuerpo, así que debes elegir una forma que tenga la misma configuración de miembros. En el resto de aspectos, la ilusión queda a tu elección. Esta permanece hasta el final de la duración del conjuro o hasta que utilices una acción para finalizarla.<br><br>Los cambios realizados por este conjuro no aguantan una inspección física. Por ejemplo, si usas este conjuro para añadir un sombrero a la vestimenta de una criatura, los objetos atravesarían el sombrero y cualquiera que lo toque no sentiría nada, o sencillamente notaría la piel o la cabeza. Si utilizas este conjuro para parecer más delgado, la mano de cualquiera que intente tocarte se chocará contra el cuerpo aunque parezca tener espacio libre.<br><br>Si una criatura emplea su acción para examinar a un objetivo, podrá hacer una prueba de Inteligencia (Investigación) contra tu CD de salvación de conjuros. Si tiene éxito, se dará cuenta de que el objetivo está disfrazado.",
      "Este conjuro te permite cambiar la apariencia de cualquier número de criaturas que puedas ver dentro del alcance. Le das a cada una de ellas una apariencia ilusoria nueva. Un objetivo no voluntario puede realizar una tirada de salvación de Carisma, y si tiene éxito no se verá afectado por el conjuro.<br><br>El conjuro disfraza la apariencia física, así como la vestimenta, armas, armadura y equipo. Puedes hacer que cada criatura parezca 0 m más alta o más baja y de complexión delgada, gorda o intermedia. No puedes cambiar el tipo de su cuerpo, así que debes elegir una forma que tenga la misma configuración de miembros. En el resto de aspectos, la ilusión queda a tu elección. Esta permanece hasta el final de la duración del conjuro o hasta que utilices una acción para finalizarla.<br><br>Los cambios realizados por este conjuro no aguantan una inspección física. Por ejemplo, si usas este conjuro para añadir un sombrero a la vestimenta de una criatura, los objetos atravesarían el sombrero y cualquiera que lo toque no sentiría nada, o sencillamente notaría la piel o la cabeza. Si utilizas este conjuro para parecer más delgado, la mano de cualquiera que intente tocarte se chocará contra el cuerpo aunque parezca tener espacio libre.<br><br>Si una criatura emplea su acción para examinar a un objetivo, podrá hacer una prueba de Inteligencia (Investigación) contra tu CD de salvación de conjuros. Si tiene éxito, se dará cuenta de que el objetivo está disfrazado."
    ],
    "materiales": null
  },
  {
    "nombre": "Atadura planar",
    "clases": [
      "Brujo",
      "Clérigo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "Con este conjuro, intentas obligar a un celestial, elemental, feérico o infernal a servirte. La criatura debe estar dentro del alcance durante toda la duración del lanzamiento del conjuro (típicamente se invoca a la criatura en el centro de un círculo mágico invertido para evitar que escape mientras se lanza el conjuro). Al finalizar el lanzamiento, el objetivo debe hacer una tirada de salvación de Carisma. Si falla, queda atado, obligado a servirte hasta el final de la duración del conjuro. Si la criatura fue invocada o creada por otro conjuro, la duración de este último se extiende hasta igualar la de este conjuro.<br><br>El objetivo atado debe obedecer tus órdenes de la mejor que pueda. Puedes pedirle que te acompañe en una aventura, que vigile un sitio o que entregue un mensaje. La criatura seguirá las instrucciones al pie de la letra, pero si es hostil hacia ti, intentará torcer tus palabras para conseguir sus propios objetivos. Si cumple totalmente tus órdenes antes de que acabe el conjuro, viajará hasta donde estés para informarte, siempre y cuando estés en el mismo plano de existencia. Si estás en otro plano, volverá al sitio donde la ataste y se quedará ahí hasta que el conjuro termine.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de un nivel superior, la duración aumenta a 30 días con un espacio de nivel 6, de 180 días con uno de nivel 7, a 1 año y 1 día con un espacio de conjuro de nivel 9.",
    "materiales": "Una joya con un valor de, al menos, 1.000 po, que es consumida como parte del conjuro."
  },
  {
    "nombre": "Caparazón antivida",
    "clases": [
      "Druida"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Una barrera rutilante se extiende alrededor de ti en un radio de 10 pies. Permanece centrada en ti y se mueve contigo, manteniendo a raya a todas las criaturas que no sean muertos vivientes o autómatas. La barrera persiste hasta el final de la duración del conjuro.<br><br>Las criaturas afectadas no pueden penetrar en el interior de la barrera, ni parcialmente ni por completo. No obstante, son capaces de lanzar conjuros o realizar ataques con armas de gran alcance o a distancia a través de la barrera.<br><br>Si tu movimiento obliga a una criatura afectada a atravesar la barrera, el conjuro termina.",
      "Una barrera rutilante se extiende alrededor de ti en un radio de 3 m. Permanece centrada en ti y se mueve contigo, manteniendo a raya a todas las criaturas que no sean muertos vivientes o autómatas. La barrera persiste hasta el final de la duración del conjuro.<br><br>Las criaturas afectadas no pueden penetrar en el interior de la barrera, ni parcialmente ni por completo. No obstante, son capaces de lanzar conjuros o realizar ataques con armas de gran alcance o a distancia a través de la barrera.<br><br>Si tu movimiento obliga a una criatura afectada a atravesar la barrera, el conjuro termina."
    ],
    "materiales": null
  },
  {
    "nombre": "Carcaj veloz",
    "clases": [
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Transmutas tu aljaba para que produzca una reserva infinita de munición no mágica, que parece saltar a tu mano cuando vas a cogerla.<br><br>En cada uno de tus turnos hasta el final del conjuro puedes utilizar una acción adicional para realizar dos ataques con un arma que use munición de la aljaba. Cada vez que realices uno de estos ataques a distancia, la munición aparece mágicamente de la unidad de munición empleada por una unidad de munición no mágica similar. Cualquier unidad de munición creada por este conjuro se desvanece cuando el conjuro acaba. Si la aljaba deja de estar en tu posesión, el conjuro termina.",
    "materiales": "Una aljaba con al menos una unidad de munición."
  },
  {
    "nombre": "Castigo desterrador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Mientras el conjuro se mantenga activo, cada vez que ataques con un arma cuerpo a cuerpo y esta impacte, tu arma restallará con violencia proporcionando una fuerza adicional al ataque e infligiendo 5d10 de daño de fuerza adicionales. Si este ataque reduce los puntos de golpe de la criatura a 50 o menos, el ataque desterrará a la criatura a un semiplano inofensivo (si la criatura es nativa del plano actual) o a su plano natal. La criatura desterrada permanece incapacitada mientras permanezca en el plano desterrado, y volverá a aparecer al acabar el conjuro en el lugar que se encontraba o el espacio más cercano si el lugar se encuentra ocupado.",
    "materiales": null
  },
  {
    "nombre": "Círculo de poder",
    "clases": [
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Radias una energía divina, distorsionando y diseminando la energía mágica en una esfera de 30 pies a tu alrededor. La esfera se mueve contigo, centrada en ti, hasta el final del conjuro. Hasta ese momento, cada criatura amistosa en el área (incluido tú) tiene ventaja en las tiradas de salvación contra conjuros y otros efectos mágicos. Además, una criatura afectada no recibirá ningún daño si tiene éxito en una tirada de salvación contra un conjuro o efecto mágico que permite hacer una tirada de salvación para recibir solo la mitad del daño.",
      "Radias una energía divina, distorsionando y diseminando la energía mágica en una esfera de 9 m a tu alrededor. La esfera se mueve contigo, centrada en ti, hasta el final del conjuro. Hasta ese momento, cada criatura amistosa en el área (incluido tú) tiene ventaja en las tiradas de salvación contra conjuros y otros efectos mágicos. Además, una criatura afectada no recibirá ningún daño si tiene éxito en una tirada de salvación contra un conjuro o efecto mágico que permite hacer una tirada de salvación para recibir solo la mitad del daño."
    ],
    "materiales": null
  },
  {
    "nombre": "Círculo de teletransportación",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 asalto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Al lanzar el conjuro, dibujas un círculo de 10 pies de diámetro en el suelo, inscrito con sellos que enlazan tu localización a un círculo de teletransportación permanente de tu elección cuya secuencia de sellos conozcas y que esté en tu mismo plano de existencia. Un portal reluciente se abre dentro del círculo dibujado y permanece abierto hasta el final de tu próximo turno. Cualquier criatura que atraviese el portal aparecerá a 5 pies del círculo destino o en el espacio desocupado más cercano.<br><br>Muchos grandes templos, gremios y otros sitios importantes tienen círculos de teletransportación permanentes inscritos en alguna parte de sus dominios. Cada círculo incluye una secuencia de sellos única, una ristra de runas mágicas colocadas siguiendo un patrón específico. Cuando aprendes a lanzar este conjuro, también conoces las secuencias de sellos de dos destinos del plano material, a determinar por el DM. Puedes aprender nuevas secuencias de símbolos durante tus aventuras. Memorizarás de forma permanente una de estas secuencias si la estudias durante 1 minuto.<br><br>Puedes crear un círculo de teletransportación permanente si lanzas este conjuro en el mismo sitio todos los días durante un año. No necesitas teletransportarte usando el círculo cuando lo lanzas de este modo.",
      "Al lanzar el conjuro, dibujas un círculo de 3 m de diámetro en el suelo, inscrito con sellos que enlazan tu localización a un círculo de teletransportación permanente de tu elección cuya secuencia de sellos conozcas y que esté en tu mismo plano de existencia. Un portal reluciente se abre dentro del círculo dibujado y permanece abierto hasta el final de tu próximo turno. Cualquier criatura que atraviese el portal aparecerá a 1 m del círculo destino o en el espacio desocupado más cercano.<br><br>Muchos grandes templos, gremios y otros sitios importantes tienen círculos de teletransportación permanentes inscritos en alguna parte de sus dominios. Cada círculo incluye una secuencia de sellos única, una ristra de runas mágicas colocadas siguiendo un patrón específico. Cuando aprendes a lanzar este conjuro, también conoces las secuencias de sellos de dos destinos del plano material, a determinar por el DM. Puedes aprender nuevas secuencias de símbolos durante tus aventuras. Memorizarás de forma permanente una de estas secuencias si la estudias durante 1 minuto.<br><br>Puedes crear un círculo de teletransportación permanente si lanzas este conjuro en el mismo sitio todos los días durante un año. No necesitas teletransportarte usando el círculo cuando lo lanzas de este modo."
    ],
    "materiales": "Tizas y tintas raras, infundidas con gemas preciosas con un valor de, al menos, 50 po, y que son consumidas por el conjuro."
  },
  {
    "nombre": "Comunión",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Entras en contacto con tu deidad o representante divino y haces tres preguntas que puedan ser respondidas con sí o no. Debes realizar las preguntas antes de que el conjuro termine y recibes una respuesta correcta para cada una.<br><br>Un ser divino no es necesariamente omnisciente, así que puedes recibir \"incierto\" como respuesta si la pregunta se refiere a información más allá del conocimiento de la deidad. En el caso de que una respuesta de una sola palabra pueda indicar o error o sea contraria a los intereses de la deidad, el DM puede ofrecer una frase corta en su lugar.<br><br>Si se lanza dos veces o más antes del próximo descanso largo, hay una posibilidad acumulativa del 25% por cada lanzamiento después del primero de no recibir respuesta. El DM realiza esta tirada en secreto.",
    "materiales": "Incienso y un vial de agua sagrada o impía."
  },
  {
    "nombre": "Comunión con la naturaleza",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Realizas una breve comunión con la naturaleza que te otorga cierto conocimiento sobre el terreno circundante. En exteriores, el conjuro te proporciona información sobre el terreno en 3 millas a tu alrededor. En una cueva u otra localización subterránea natural, el alcance se limita a 300 pies. Este conjuro no tiene efecto si la naturaleza ha sido sustituida por una construcción, como en una mazmorra o pueblo.<br><br>Conoces de forma inmediata tres hechos de tu elección sobre cualquiera de los siguientes elementos relacionados con el terreno:<ul><li>Terreno y masas de agua.</li><li>Plantas, minerales, animales y gentes comunes.</li><li>Seres poderosos de origen celestial, feérico, demoníaco, elemental o muertos vivientes.</li><li>Influencia de otros planos de existencia.</li><li>Edificios.</li></ul>Por ejemplo, podrías determinar la localización de muertos vivientes poderosos en el área, de masas de agua potable cercanas y de cualquier pueblo en los alrededores.",
      "Realizas una breve comunión con la naturaleza que te otorga cierto conocimiento sobre el terreno circundante. En exteriores, el conjuro te proporciona información sobre el terreno en 4,5 km a tu alrededor. En una cueva u otra localización subterránea natural, el alcance se limita a 90 m. Este conjuro no tiene efecto si la naturaleza ha sido sustituida por una construcción, como en una mazmorra o pueblo.<br><br>Conoces de forma inmediata tres hechos de tu elección sobre cualquiera de los siguientes elementos relacionados con el terreno:<ul><li>Terreno y masas de agua.</li><li>Plantas, minerales, animales y gentes comunes.</li><li>Seres poderosos de origen celestial, feérico, demoníaco, elemental o muertos vivientes.</li><li>Influencia de otros planos de existencia.</li><li>Edificios.</li></ul>Por ejemplo, podrías determinar la localización de muertos vivientes poderosos en el área, de masas de agua potable cercanas y de cualquier pueblo en los alrededores."
    ],
    "materiales": null
  },
  {
    "nombre": "Conjurar elemental",
    "clases": [
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Invocas a un sirviente elemental. Elige un área de agua, aire, fuego o tierra, dentro del alcance que llene un cubo de 10 pies de lado. Un elemental con valor de desafío 5 o menos y apropiado al área elegida aparece en un espacio desocupado a 10 pies de este. Por ejemplo, un elemental de fuego emerge de una fogata y un elemental de tierra se alza de un suelo de tierra. El elemental desaparecerá si sus puntos de golpe se reducen a 0 o el conjuro termina.<br><br>Es amistoso hacia ti y tus compañeros hasta el final de la duración del conjuro. Haz una tirada de iniciativa para el elemental, que tiene sus propios turnos. Obedecerá cualquier mandato verbal tuyo (no requiere acción). Si no le das ninguna orden, se defenderá de criaturas hostiles, pero no realizará ninguna otra acción.<br><br>Si tu concentración se rompe, el elemental no desaparece. En vez de eso, pierdes el control del elemental, que se volverá hostil hacia ti y tus compañeros y podría atacaros. No puedes desconvocar a un elemental descontrolado, que desaparece 1 hora después de que el conjuro termine.<br><br>El DM tiene el perfil del elemental.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el valor de desafío máximo de la criatura convocada se incrementa en 1 por cada nivel del espacio que hayas empleado.",
      "Invocas a un sirviente elemental. Elige un área de agua, aire, fuego o tierra, dentro del alcance que llene un cubo de 3 m de lado. Un elemental con valor de desafío 5 o menos y apropiado al área elegida aparece en un espacio desocupado a 3 m de este. Por ejemplo, un elemental de fuego emerge de una fogata y un elemental de tierra se alza de un suelo de tierra. El elemental desaparecerá si sus puntos de golpe se reducen a 0 o el conjuro termina.<br><br>Es amistoso hacia ti y tus compañeros hasta el final de la duración del conjuro. Haz una tirada de iniciativa para el elemental, que tiene sus propios turnos. Obedecerá cualquier mandato verbal tuyo (no requiere acción). Si no le das ninguna orden, se defenderá de criaturas hostiles, pero no realizará ninguna otra acción.<br><br>Si tu concentración se rompe, el elemental no desaparece. En vez de eso, pierdes el control del elemental, que se volverá hostil hacia ti y tus compañeros y podría atacaros. No puedes desconvocar a un elemental descontrolado, que desaparece 1 hora después de que el conjuro termine.<br><br>El DM tiene el perfil del elemental.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el valor de desafío máximo de la criatura convocada se incrementa en 1 por cada nivel del espacio que hayas empleado."
    ],
    "materiales": "Incienso para aire, arcilla blanda para tierra, azufre y fósforo para fuego o arena y agua para agua."
  },
  {
    "nombre": "Conjurar lluvia de flechas",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Elige un tipo de arma arrojadiza o munición que tengas en tu inventario y elige un punto dentro del alcance. Al lanzar tu elección al cielo, tu arma o munición se duplica cientos de veces y caen en vertical en un área de radio de 40 pies centrado en tu punto elegido. Todas las criaturas que se encuentren en el cilindro de base el área mencionada y altura 20 pies han de realizar una tirada de salvación de Destreza para evitar el daño, sufriendo 8d8 de daño si fallan o la mitad si la superan. El tipo de daño es el mismo que el del arma o munición seleccionada.",
      "Elige un tipo de arma arrojadiza o munición que tengas en tu inventario y elige un punto dentro del alcance. Al lanzar tu elección al cielo, tu arma o munición se duplica cientos de veces y caen en vertical en un área de radio de 12 m centrado en tu punto elegido. Todas las criaturas que se encuentren en el cilindro de base el área mencionada y altura 6 m han de realizar una tirada de salvación de Destreza para evitar el daño, sufriendo 8d8 de daño si fallan o la mitad si la superan. El tipo de daño es el mismo que el del arma o munición seleccionada."
    ],
    "materiales": "Una unidad de munición o un arma arrojadiza."
  },
  {
    "nombre": "Cono de frío",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Una ráfaga de aire helado surge de tus manos. Cada criatura en un cono de 60 pies debe hacer una tirada de salvación de Constitución. Sufrirá 8d8 de daño de frío si falla la tirada o la mitad del daño si la supera.<br><br>Una criatura muerta que falle esta tirada se convertirá en una estatua helada hasta que se descongele.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el daño aumenta en 1d8 por nivel por encima de 5 que tenga el espacio que hayas empleado.",
      "Una ráfaga de aire helado surge de tus manos. Cada criatura en un cono de 18 m debe hacer una tirada de salvación de Constitución. Sufrirá 8d8 de daño de frío si falla la tirada o la mitad del daño si la supera.<br><br>Una criatura muerta que falle esta tirada se convertirá en una estatua helada hasta que se descongele.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el daño aumenta en 1d8 por nivel por encima de 5 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Un cristal pequeño o un cono de cristal."
  },
  {
    "nombre": "Conocer las leyendas",
    "clases": [
      "Bardo",
      "Clérigo",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Nombra o describe a una persona, lugar u objeto. El conjuro te proporciona un breve resumen del conocimiento más significativo sobre lo nombrado. Puede ser en forma de cuentos actuales, historias olvidadas o incluso información secreta nunca antes dicha públicamente. Si lo nombrado no es digno de haber formado parte de una leyenda, no consigues ninguna información. Cuanta más información tuvieras antes, más precisa y detallada será la nueva información que recibas.<br><br>La información obtenida será cierta, pero puede estar disimulada bajo un lenguaje metafórico. Por ejemplo, si tienes una misteriosa hacha mágica en la mano, el conjuro podría proporcionarte la siguiente información: \"Así el único hijo del malvado cuya mano toqué este hacha, con su sangre derramada rajará la mano del malintencionado. Únicamente un verdadero Hijo de la Piedra, devoto y amparado por la fe, comprenderá los verdaderos poderes del arma, y solo si la palabra sagrada <i>Rudnogg</i> brota de sus labios\".",
    "materiales": "Incienso con un valor de, al menos, 250 po, que es consumido como parte del conjuro, y cuatro tiras de marfil con un valor de, al menos, 50 po cada una."
  },
  {
    "nombre": "Consagrar",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "24 horas",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": [
      "Tocas un punto e infundes la zona que lo rodea con poder sagrado (o impío). El área afectada puede tener un radio de hasta 60 pies y el conjuro falla si el radio incluye una zona que ya está bajo el efecto del conjuro consagrar. La zona afectada queda sujeta a los siguientes efectos.<br><br>Primero, los celestiales, elementales, feéricos, infernales y muertos vivientes no pueden entrar en la zona ni hechizar, asustar o poseer a criaturas que estén dentro de ella. Cualquier criatura hechizada, asustada o poseída por tales criaturas deja de estarlo al entrar en la zona. Puedes excluir a uno o más de estos tipos de criaturas de este efecto.<br><br>Segundo, puedes asociar un efecto adicional a la zona. Elige de la siguiente lista o escoge uno ofrecido por el DM. Algunos de estos efectos se aplican a criaturas en la zona; puedes elegir si el efecto se aplica a todas las criaturas, a aquellas que sigan a una deidad o líder específico o a criaturas de un tipo determinado, como orcos o trolls. Cuando una criatura que fuera a ser afectada entra en la zona del conjuro por primera vez en un turno, o empiece su turno en ella, puede realizar una tirada de salvación de Carisma. Si tiene éxito, ignora el efecto adicional hasta que abandone la zona.<br><br><b>Coraje.</b> Las criaturas afectadas no pueden ser asustadas dentro de la zona.<br><br><b>Oscuridad.</b> La oscuridad cubre la zona. La luz normal, así como la luz mágica creada por conjuros de un nivel menor que el espacio de conjuro que utilizaste para lanzar este conjuro, no pueden iluminar esta zona.<br><br><b>Luz del día.</b> Una luz brillante inunda la zona. La oscuridad mágica creada por conjuros de un nivel menor que el espacio de conjuro que utilizaste para lanzar este conjuro no puede disipar la iluminación de esta zona.<br><br><b>Protección contra energía.</b> Las criaturas afectadas dentro de la zona tienen resistencia a un tipo de daño de tu elección, excepto contundente, cortante o penetrante.<br><br><b>Vulnerabilidad a la energía.</b> Las criaturas afectadas dentro de la zona son vulnerables a un tipo de daño de tu elección, excepto contundente, cortante o penetrante.<br><br><b>Descanso eterno.</b> Los cadáveres enterrados en esta zona no pueden ser convertidos en muertos vivientes.<br><br><b>Intromisión extradimensional.</b> Las criaturas afectadas no pueden moverse o viajar utilizando teletransportación o medios extradimensionales o interplanares.<br><br><b>Terror.</b> Las criaturas afectadas están asustadas mientras permanezcan dentro de la zona.<br><br><b>Silencio.</b> Ningún sonido puede salir de la zona ni penetrar dentro de ella.<br><br><b>Lenguas.</b> Las criaturas afectadas pueden comunicarse con cualquier otra criatura en el área, incluso si no comparten un lenguaje común.",
      "Tocas un punto e infundes la zona que lo rodea con poder sagrado (o impío). El área afectada puede tener un radio de hasta 18 m y el conjuro falla si el radio incluye una zona que ya está bajo el efecto del conjuro consagrar. La zona afectada queda sujeta a los siguientes efectos.<br><br>Primero, los celestiales, elementales, feéricos, infernales y muertos vivientes no pueden entrar en la zona ni hechizar, asustar o poseer a criaturas que estén dentro de ella. Cualquier criatura hechizada, asustada o poseída por tales criaturas deja de estarlo al entrar en la zona. Puedes excluir a uno o más de estos tipos de criaturas de este efecto.<br><br>Segundo, puedes asociar un efecto adicional a la zona. Elige de la siguiente lista o escoge uno ofrecido por el DM. Algunos de estos efectos se aplican a criaturas en la zona; puedes elegir si el efecto se aplica a todas las criaturas, a aquellas que sigan a una deidad o líder específico o a criaturas de un tipo determinado, como orcos o trolls. Cuando una criatura que fuera a ser afectada entra en la zona del conjuro por primera vez en un turno, o empiece su turno en ella, puede realizar una tirada de salvación de Carisma. Si tiene éxito, ignora el efecto adicional hasta que abandone la zona.<br><br><b>Coraje.</b> Las criaturas afectadas no pueden ser asustadas dentro de la zona.<br><br><b>Oscuridad.</b> La oscuridad cubre la zona. La luz normal, así como la luz mágica creada por conjuros de un nivel menor que el espacio de conjuro que utilizaste para lanzar este conjuro, no pueden iluminar esta zona.<br><br><b>Luz del día.</b> Una luz brillante inunda la zona. La oscuridad mágica creada por conjuros de un nivel menor que el espacio de conjuro que utilizaste para lanzar este conjuro no puede disipar la iluminación de esta zona.<br><br><b>Protección contra energía.</b> Las criaturas afectadas dentro de la zona tienen resistencia a un tipo de daño de tu elección, excepto contundente, cortante o penetrante.<br><br><b>Vulnerabilidad a la energía.</b> Las criaturas afectadas dentro de la zona son vulnerables a un tipo de daño de tu elección, excepto contundente, cortante o penetrante.<br><br><b>Descanso eterno.</b> Los cadáveres enterrados en esta zona no pueden ser convertidos en muertos vivientes.<br><br><b>Intromisión extradimensional.</b> Las criaturas afectadas no pueden moverse o viajar utilizando teletransportación o medios extradimensionales o interplanares.<br><br><b>Terror.</b> Las criaturas afectadas están asustadas mientras permanezcan dentro de la zona.<br><br><b>Silencio.</b> Ningún sonido puede salir de la zona ni penetrar dentro de ella.<br><br><b>Lenguas.</b> Las criaturas afectadas pueden comunicarse con cualquier otra criatura en el área, incluso si no comparten un lenguaje común."
    ],
    "materiales": "Incienso, hierbas y aceites con un valor de, al menos, 1.000 po, que son consumidos como parte del conjuro."
  },
  {
    "nombre": "Contactar con otro plano",
    "clases": [
      "Hechicero",
      "Mago",
      "Brujo",
      "Clérigo"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "INT",
    "requiere_ataque": false,
    "descripcion": "Contactas mentalmente con un semidiós, el espíritu de un sabio muerto hace tiempo u otra entidad misteriosa de otro plano. Establecer comunicación con estas inteligencias extraplanares puede causar estragos o incluso destruir tu mente. Cuando lances este conjuro, haz una tirada de salvación de Inteligencia CD 15. Si fallas, recibes 6d6 de daño psíquico y quedas enloquecido hasta que termines un descanso largo. Mientras estás enloquecido no puedes realizar acciones, no entiendes lo que otras criaturas dicen, no lees y solo dices jerigonzas. Un conjuro <i>restablecimiento mayor</i> lanzado sobre ti termina este efecto.<br><br>Si pasas la tirada de salvación puedes hacer cinco preguntas a la entidad. Debes realizar las preguntas antes de que el conjuro termine. El DM responde a las preguntas con una palabra, como \"sí\", \"no\", \"quizá\", \"nunca\", \"irrelevante\" o \"incierto\" (si la entidad no conoce la respuesta a la pregunta). En el caso de que una respuesta de una sola palabra pueda inducir a error, el DM puede ofrecer una frase corta en su lugar.",
    "materiales": null
  },
  {
    "nombre": "Contagio",
    "clases": [
      "Clérigo",
      "Druida",
      "Paladín"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "7 días",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": true,
    "descripcion": "Tu toque causa enfermedades. Haz un ataque de conjuro cuerpo a cuerpo contra una criatura dentro del alcance. Si impactas, infliges al objetivo una dolencia de entre las descritas debajo.<br><br>Al final de cada uno de sus turnos, el objetivo debe realizar una tirada de salvación de Constitución. Si falla tres tiradas, la enfermedad permanecerá hasta el final de la duración del conjuro y la criatura dejará de hacer estas tiradas. Si supera tres tiradas, el objetivo se recuperará de la enfermedad y el conjuro terminará.<br><br>La enfermedad inducida por este conjuro es natural, por lo que cualquier efecto que elimine o reduzca los efectos de una dolencia se aplica a este caso.<br><br><b>Enfermedad cegadora.</b> El dolor atenaza la mente de la criatura mientras sus ojos se vuelven de color blanco lechoso. Queda cegada y tiene desventaja en las tiradas de salvación y pruebas de Sabiduría.<br><br><b>Fiebre inmunda.</b> Una fiebre rabiosa barre el cuerpo de la criatura. Tiene desventaja en pruebas y tiradas de salvación de Fuerza y tiradas de ataque que utilicen Fuerza como característica.<br><br><b>Putrefacción de la carne.</b> La carne de la criatura comienza a descomponerse. Tiene desventaja en pruebas de Carisma y es vulnerable a todo tipo de daño.<br><br><b>Mente en llamas.</b> La mente de la criatura se vuelve febril. La criatura tiene desventaja en pruebas y tiradas de salvación de Inteligencia, además de comportarse como si estuviera bajo los efectos del conjuro <i>confusión</i>.<br><br><b>Convulsiones.</b> La criatura se ve afligida por horribles temblores. Tiene desventaja en pruebas y tiradas de salvación de Destreza y tiradas de ataque que utilicen Destreza como característica.<br><br><b>Maldición legamosa.</b> La criatura empieza a sangrar sin control. Tiene desventaja en las tiradas de salvación y pruebas de Constitución. Además, si recibe daño quedará aturdida hasta el final de su siguiente turno.",
    "materiales": null
  },
  {
    "nombre": "Creación",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Especial",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Utilizando hebras de sombras sacadas del Shadowfell, creas un objeto de material vegetal dentro del alcance: tela, cuerda, madera o similar. También puedes usar este conjuro para crear objetos hechos de materia inorgánica como piedra, cristal o metal. El objeto creado no puede ser mayor que un cubo de 5 pies de lado y tienes que haber visto antes tanto la forma como el material que lo compone.<br><br>La duración depende del material del objeto. Si está compuesto de varios materiales, usa la duración más breve.<br><br><table><tr><th>Material</th><th>Duración</th></tr><tr><td>Material vegetal</td><td>1 día</td></tr><tr><td>Cristal o piedra</td><td>12 horas</td></tr><tr><td>Metales preciosos</td><td>1 hora</td></tr><tr><td>Gemas</td><td>10 minutos</td></tr><tr><td>Adamantina o mithral</td><td>1 minuto</td></tr></table><br><br>Utilizar un material creado por este conjuro como componente material de otro conjuro hará que este último falle.<br><br><i>A niveles superiores.</i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el lado del cubo aumenta en 5 pies por cada nivel por encima de 5 que tenga el espacio que hayas empleado.",
      "Utilizando hebras de sombras sacadas del Shadowfell, creas un objeto de material vegetal dentro del alcance: tela, cuerda, madera o similar. También puedes usar este conjuro para crear objetos hechos de materia inorgánica como piedra, cristal o metal. El objeto creado no puede ser mayor que un cubo de 1,5 m de lado y tienes que haber visto antes tanto la forma como el material que lo compone.<br><br>La duración depende del material del objeto. Si está compuesto de varios materiales, usa la duración más breve.<br><br><table><tr><th>Material</th><th>Duración</th></tr><tr><td>Material vegetal</td><td>1 día</td></tr><tr><td>Cristal o piedra</td><td>12 horas</td></tr><tr><td>Metales preciosos</td><td>1 hora</td></tr><tr><td>Gemas</td><td>10 minutos</td></tr><tr><td>Adamantina o mithral</td><td>1 minuto</td></tr></table><br><br>Utilizar un material creado por este conjuro como componente material de otro conjuro hará que este último falle.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el lado del cubo aumenta en 1,5 m por cada nivel por encima de 5 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Un trocito del mismo material que forma el objeto que planeas crear."
  },
  {
    "nombre": "Curar heridas en masa",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Una ola de curación emana desde un punto de tu elección dentro del alcance. Elige hasta 6 criaturas dentro de una esfera de 30 pies centrada en ese punto. Cada una recupera tantos puntos de golpe como 3d8 + tu modificador por aptitud mágica. Este conjuro no afecta a muertos vivientes o autómatas.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, la curación aumenta en 1d8 por cada nivel por encima de 5 que tenga el espacio que hayas empleado.",
      "Una ola de curación emana desde un punto de tu elección dentro del alcance. Elige hasta 6 criaturas dentro de una esfera de 9 m centrada en ese punto. Cada una recupera tantos puntos de golpe como 3d8 + tu modificador por aptitud mágica. Este conjuro no afecta a muertos vivientes o autómatas.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, la curación aumenta en 1d8 por cada nivel por encima de 5 que tenga el espacio que hayas empleado."
    ],
    "materiales": null
  },
  {
    "nombre": "Despertar",
    "clases": [
      "Bardo",
      "Druida"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "8 horas",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Después de emplear el tiempo de lanzamiento en trazar dibujos mágicos en el interior de la piedra preciosa, tocas a una bestia o planta de tamaño Enorme o menor. El objetivo debe tener una puntuación de Inteligencia de 3 o menos (o incluso no tener puntuación de Inteligencia). La puntuación de Inteligencia del objetivo pasa a ser 10. Además, gana la capacidad de hablar un idioma que tú le conozcas. Si el objetivo es una planta, obtiene la capacidad de mover sus miembros, raíces, vides, enredaderas, etc. y gana sentidos parecidos a los humanos. Tu DM elige un perfil adecuado a la planta que has despertado, como por ejemplo el de un arbusto despertado o un árbol despertado.<br><br>El objetivo despertado permanece hechizado por ti durante 30 días o hasta que tú o tus compañeros le causéis daño. Cuando el estado “hechizado” termina, la criatura despertada decide si sigue siendo amistosa hacia ti o no, dependiendo de cómo la trataras cuando estaba hechizada.",
    "materiales": "Un ágata con un valor de, al menos, 1.000 po, que es consumida como parte del conjuro."
  },
  {
    "nombre": "Disipar el bien y el mal",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una energía reluciente te rodea y te protege de criaturas feéricas, muertos vivientes y aquellos seres nativos de más allá del Plano Material. Hasta el final de la duración del conjuro, celestiales, elementales, feéricos, infernales y muertos vivientes tienen desventaja en las tiradas de ataque contra ti.<br><br>Puedes terminar el conjuro antes de tiempo utilizando alguna de las siguientes funciones especiales:<br><br><b>Romper encantamiento.</b> Como acción, toca a una criatura a tu alcance que esté hechizada, asustada o poseída por un celestial, elemental, feérico, infernal o muerto viviente. La criatura que tocas ya no estará hechizada, asustada o poseída por dichas criaturas.<br><br><b>Despido.</b> Como acción, realiza un ataque de conjuro cuerpo a cuerpo contra un celestial, elemental, feérico, infernal o muerto viviente a tu alcance. Si impactas, intentas enviar a la criatura de vuelta a su plano natal. El objetivo realiza una tirada de salvación de Carisma o será devuelto de inmediato a su plano natal si está en su plano natal, o quedará desterrado si no lo está. Si no está en su plano natal, los muertos vivientes son enviados al Shadowfell y los feéricos son enviados al Feywild.",
    "materiales": "Agua bendita o polvo de plata y hierro."
  },
  {
    "nombre": "Dominar persona",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida",
      "Hechicero",
      "Mago",
      "Brujo"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Intentas encantar a un humanoide que puedas ver dentro del alcance. La criatura debe superar una tirada de salvación de Sabiduría o quedará hechizada por ti hasta el final de la duración del conjuro. Este tiene ventaja en la tirada de salvación si tú o alguna criatura amistosa hacia ti estáis luchando contra el objetivo.<br><br>Mientras la criatura está hechizada, posees un enlace telepático con ella siempre y cuando ambos os halléis en el mismo plano de existencia. Puedes usar este enlace para enviar órdenes al objetivo mientras esté consciente (no requiere acción) y este hará todo lo que esté en su poder para obedecer. Puedes especificar un procedimiento simple, como “ataca a esa criatura”, “corre hasta allí” o “tráeme ese objeto”. Si la criatura cumple su orden y no recibe más mandatos de ti, se defiende y protege en la medida de sus posibilidades.<br><br>Puedes utilizar tu acción para tomar un control total y preciso del objetivo. Hasta el final de tu próximo turno, la criatura solo realizará las acciones que elijas y no hará nada que tú no le permitas. Durante este tiempo también podrás hacer que el objetivo lleve a cabo reacciones, pero eso hará que emplees también tu propia reacción.<br><br>Cada vez que recibe daño, la criatura hace una nueva tirada de salvación contra el conjuro. Si tiene éxito, el efecto del conjuro termina.<br><br><i><b>A niveles superiores.</b></i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6, la duración pasa a ser: concentración, hasta 10 minutos. Si usas un espacio de conjuro de nivel 7, la duración pasa a ser: concentración, hasta 1 hora. Si empleas un espacio de conjuro de nivel 8 o más, la duración pasa a ser: concentración, hasta 8 horas.",
    "materiales": null
  },
  {
    "nombre": "Engañar",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Te vuelves invisible a la vez que un doble ilusorio de ti aparece donde estás. El doble permanece hasta el final de la duración del conjuro, pero la invisibilidad acaba si atacas o lanzas un conjuro.<br><br>Puedes utilizar tu acción para mover a tu doble ilusorio hasta dos veces tu velocidad y hacer que hable, haga gestos o se comporte como quieras.<br><br>Eres capaz de ver a través de sus ojos y oír a través de sus oídos como si estuvieras donde está él. En cada uno de tus turnos, como acción adicional, puedes pasar de sus sentidos a los tuyos o viceversa. Mientras estés usando sus sentidos, quedas cegado y ensordecido respecto a tus propios sentidos.",
    "materiales": null
  },
  {
    "nombre": "Enlace telepático de Rary",
    "clases": [
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Forjas un enlace telepático entre hasta ocho criaturas voluntarias de tu elección dentro del alcance. Cada uno de los objetivos queda unido psíquicamente a los demás hasta el final del conjuro. Las criaturas con puntuaciones de Inteligencia de 2 o menos no se ven afectadas por este conjuro.<br><br>Hasta que finalice el conjuro, los objetivos pueden comunicarse telepáticamente a través del enlace, tengan o no un lenguaje en común. La comunicación es capaz de cubrir cualquier distancia, pero no se extiende a otros planos de existencia.",
    "materiales": "Trozos de cáscara de huevo de dos tipos distintos de criaturas."
  },
  {
    "nombre": "Ensueño",
    "clases": [
      "Bardo",
      "Brujo",
      "Druida"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": "Especial",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Este conjuro da forma a los sueños de una criatura. Elige como objetivo de este conjuro a una criatura que conozcas. Esta criatura debe estar en tu mismo plano de existencia. Las criaturas que no duermen, como los elfos, no pueden ser contactadas por medio de este conjuro. A continuación, una criatura voluntaria que toques (o tú mismo) entra en estado de trance, actuando de mensajero. Mientras está en trance, el mensajero es consciente de su entorno, pero no puede realizar acciones o moverse.<br><br>Si el objetivo está dormido, el mensajero aparecerá en los sueños del objetivo y podrá conversar con él mientras siga durmiendo, pero, como máximo hasta el final de la duración del conjuro. El mensajero puede manipular el entorno del sueño, creando paisajes, objetos u otras imágenes. Además, es capaz de salir del trance en cualquier momento, terminando el efecto del conjuro. Por su parte, el objetivo recordará el sueño con total claridad al levantarse.<br><br>Si el objetivo está despierto cuando lanzas el conjuro, el mensajero lo percibe y puede salir del trance (terminando el conjuro) o esperar a que el objetivo se duerma, momento en el que aparece en sus sueños.<br><br>Puedes hacer que el mensaje parezca monstruoso y terrorífico para el objetivo. Si haces esto, el mensajero puede entregar un mensaje de hasta diez palabras, pero después el objetivo debe hacer una tirada de salvación de Sabiduría. Si falla, ecos de la monstruosidad fantasmal engendran una pesadilla que dura todo el tiempo de sueño restante del objetivo y le impide ganar beneficio alguno de su descanso. Además, cuando el objetivo despierte recibirá 3d6 de daño psíquico.<br><br>Si posees alguna parte del cuerpo del objetivo, como un mechón de cabello, una uña cortada o algo similar, este hace su tirada de salvación con desventaja.",
    "materiales": "Un puñado de arena, una pincelada de tinta y una pluma fuerte arrancada de un pájaro dormido."
  },
  {
    "nombre": "Escudriñar",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida",
      "Brujo",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Puedes ver y oír a una criatura concreta que elijas y esté en tu mismo plano de existencia. El objetivo debe hacer una tirada de salvación de Sabiduría, modificada según lo bien que conozcas a la criatura y el tipo de conexión física que tengas con ella. Si el objetivo sabe que estás lanzando este conjuro y desea ser observado, puede fallar la tirada de salvación voluntariamente. <table><tr><th>Conocimiento</th><th>Modificador</th></tr><tr><td>De oídas (has oído hablar del objetivo)</td><td>+5</td></tr><tr><td>De primera mano (te han presentado o has hablado con el objetivo)</td><td>+0</td></tr><tr><td>Íntimo (conoces muy bien al objetivo)</td><td>–5</td></table> <table><tr><th>Conexión</th><th>Modificador</th></tr><tr><td>Dibujo o retrato</td><td>–2</td></tr><tr><td>Posesión o prenda</td><td>–4</td></tr><tr><td>Parte del cuerpo, mechón de cabello, trozo de uña o similar</td><td>–10</td></tr></table> Si la tirada de salvación tiene éxito, la criatura no se verá afectada y no podrás utilizar este conjuro contra ella de nuevo durante 24 horas.<br><br>Si la tirada fracasa, el conjuro crea un sensor invisible a 10 pies del objetivo. Puedes ver y oír a través del sensor como si estuvieras allí. El sensor se desplaza con el objetivo para mantenerse a 10 pies de él hasta el final de la duración del conjuro. Una criatura que pueda ver el sensor (porque posee <i>ver invisibilidad</i> o <i>visión verdadera</i>, por ejemplo) observará un orbe luminoso e intangible del tamaño de tu puño.<br><br>En vez de elegir como objetivo a una criatura, puedes escoger una localización que hayas visto antes. En ese caso, el sensor aparece en la localización y no se mueve.",
      "Puedes ver y oír a una criatura concreta que elijas y esté en tu mismo plano de existencia. El objetivo debe hacer una tirada de salvación de Sabiduría, modificada según lo bien que conozcas a la criatura y el tipo de conexión física que tengas con ella. Si el objetivo sabe que estás lanzando este conjuro y desea ser observado, puede fallar la tirada de salvación voluntariamente. <table><tr><th>Conocimiento</th><th>Modificador</th></tr><tr><td>De oídas (has oído hablar del objetivo)</td><td>+5</td></tr><tr><td>De primera mano (te han presentado o has hablado con el objetivo)</td><td>+0</td></tr><tr><td>Íntimo (conoces muy bien al objetivo)</td><td>–5</td></table> <table><tr><th>Conexión</th><th>Modificador</th></tr><tr><td>Dibujo o retrato</td><td>–2</td></tr><tr><td>Posesión o prenda</td><td>–4</td></tr><tr><td>Parte del cuerpo, mechón de cabello, trozo de uña o similar</td><td>–10</td></tr></table> Si la tirada de salvación tiene éxito, la criatura no se verá afectada y no podrás utilizar este conjuro contra ella de nuevo durante 24 horas.<br><br>Si la tirada fracasa, el conjuro crea un sensor invisible a 3 m del objetivo. Puedes ver y oír a través del sensor como si estuvieras allí. El sensor se desplaza con el objetivo para mantenerse a 3 m de él hasta el final de la duración del conjuro. Una criatura que pueda ver el sensor (porque posee <i>ver invisibilidad</i> o <i>visión verdadera</i>, por ejemplo) observará un orbe luminoso e intangible del tamaño de tu puño.<br><br>En vez de elegir como objetivo a una criatura, puedes escoger una localización que hayas visto antes. En ese caso, el sensor aparece en la localización y no se mueve."
    ],
    "materiales": "Un canalizador con un valor de, al menos, 1.000 po, como una bola de cristal, un espejo de plata o una pila llena de agua bendita."
  },
  {
    "nombre": "Geas",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida",
      "Paladín"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "30 días",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Impones una orden mágica a una criatura que puedas ver dentro del alcance, obligándola a llevar a término una misión o impidiéndole realizar una acción o actividad, según desees. El objetivo debe superar una tirada de salvación de Sabiduría o quedará hechizado por ti hasta el final de la duración del conjuro. Mientras permanezca hechizado, sufrirá 5d10 de daño psíquico cada vez que actúe de manera contraria a tus instrucciones, con un límite de una vez al día. Una criatura que no pueda comprenderte no se verá afectada por el conjuro.<br><br>Puedes dar la orden de que la criatura se autolesione o de que desarrolle una lucha a muerte seria. Si la instrucción es así de extrema, el conjuro termina inmediatamente.<br><br>También puedes terminar el conjuro antes de tiempo si utilizas una acción para finalizarlo. Un conjuro de <i>levantar maldición</i>, <i>restablecimiento mayor</i> o <i>deseo</i> también lo termina.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 7 u 8, la duración pasa a ser de 1 año. Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 9, la duración pasa a ser hasta que lo termines tú, y hasta que se cancele por uno de los conjuros mencionados más arriba.",
    "materiales": null
  },
  {
    "nombre": "Golpe flamígero",
    "clases": [
      "Clérigo",
      "Druida"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Una columna de fuego divino ruge desde el cielo y cae sobre una localización de tu elección. Todas las criaturas en un cilindro de 10 pies de radio y 40 pies de altura centrado en un punto dentro del alcance deben hacer una tirada de salvación de Destreza. Sufrirán 4d6 de daño de fuego y 4d6 de daño radiante si fallan la tirada o la mitad del daño si la superan.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o superior, el daño de fuego y el radiante (a tu elección) aumentan en 1d6 por cada nivel por encima de 5 que tenga el espacio que hayas empleado.",
      "Una columna de fuego divino ruge desde el cielo y cae sobre una localización de tu elección. Todas las criaturas en un cilindro de 3 m de radio y 12 m de altura centrado en un punto dentro del alcance deben hacer una tirada de salvación de Destreza. Sufrirán 4d6 de daño de fuego y 4d6 de daño radiante si fallan la tirada o la mitad del daño si la superan.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o superior, el daño de fuego y el radiante (a tu elección) aumentan en 1d6 por cada nivel por encima de 5 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Una pizca de azufre."
  },
  {
    "nombre": "Inmovilizar monstruo",
    "clases": [
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Elige a una criatura que puedas ver dentro del alcance. El objetivo debe pasar una tirada de salvación de Sabiduría o quedará paralizado hasta el final de la duración del conjuro. Este conjuro no afecta a muertos vivientes. Al final de cada uno de sus turnos, la criatura puede realizar otra tirada de salvación de Sabiduría. Si tiene éxito, el conjuro termina para ese objetivo.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 5 que tenga el espacio que hayas empleado. En el momento de elegirlos como objetivo, todas las criaturas deben estar a 30 pies o menos de todas las demás.",
      "Elige a una criatura que puedas ver dentro del alcance. El objetivo debe pasar una tirada de salvación de Sabiduría o quedará paralizado hasta el final de la duración del conjuro. Este conjuro no afecta a muertos vivientes. Al final de cada uno de sus turnos, la criatura puede realizar otra tirada de salvación de Sabiduría. Si tiene éxito, el conjuro termina para ese objetivo.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, puedes elegir como objetivo a una criatura adicional por cada nivel por encima de 5 que tenga el espacio que hayas empleado. En el momento de elegirlos como objetivo, todas las criaturas deben estar a 9 m o menos de todas las demás."
    ],
    "materiales": "Un pedazo de hierro, pequeño y recto."
  },
  {
    "nombre": "Mano de Bigby",
    "clases": [
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": [
      "Creas una mano de fuerza de tamaño grande, destellante y translúcida, en un espacio desocupado que puedas ver dentro del alcance. La mano permanece hasta el final de la duración del conjuro. Se mueve bajo tus órdenes, imitando el movimiento de tu propia mano.<br><br>La mano es un objeto de CA 20 y puntos de golpe iguales a tus puntos de golpe máximos. Si sus puntos de golpe se reducen a 0, el conjuro termina. Su Fuerza es 26 (+8) y su Destreza 10 (+0). La mano no ocupa el espacio en el que está.<br><br>Cuando lanzas el conjuro, y en turnos subsiguientes como acción adicional, puedes mover la mano hasta 60 pies y luego crear uno de los siguientes efectos.<br><br><b>Puño cerrado.</b> La mano golpea a una criatura u objeto a 5 pies de distancia o menos. Realiza un ataque cuerpo a cuerpo con la mano, haciendo las tiradas como si fueras tú el que atacaras. Si impactas, el objetivo recibe 4d8 de daño de fuerza.<br><br><b>Mano contundente.</b> La mano intenta empujar a una criatura a 5 pies o menos en la dirección que elijas. Haz una tirada enfrentada, una prueba de Fuerza de la mano contra una prueba de Fuerza (Atletismo) del objetivo. Tienes ventaja en la prueba si el objetivo es de tamaño Mediano o más pequeño. Si tienes éxito, la mano empuja al objetivo hasta 5 pies más tu modificador de aptitud máxima de pies. La mano no se desplaza con el objetivo para mantenerse a 5 pies de él.<br><br><b>Mano apresadora.</b> La mano intenta agarrar a una criatura de tamaño Enorme o más pequeño a 5 pies de distancia. Utiliza el modificador de Fuerza de la mano para resolver el agarre. Tienes ventaja en la prueba si el objetivo es de tamaño Mediano o más pequeño. Mientras la mano esté agarrando al objetivo, puedes usar una acción adicional para aplastarlo. Si lo haces, la criatura recibe 2d6 + tu modificador de aptitud mágica de daño contundente.<br><br><b>Mano interpuesta.</b> La mano se interpone entre tú y una criatura hasta que le des una orden distinta. La mano se mueve para mantenerse entre tu objetivo y tú, proporcionándote cobertura media contra él. Una criatura no puede atravesar el espacio de la mano si su puntuación de Fuerza es igual o menor que la puntuación de Fuerza de la mano. Si su puntuación de Fuerza es mayor, puede moverse hacia ti a través del espacio de la mano, pero ese espacio se considera terreno difícil para el objetivo.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el daño de la opción puño cerrado aumenta en 2d8 y el daño de la opción mano apresadora aumenta en 2d6 por cada nivel por encima de 5 que tenga el espacio que hayas empleado.",
      "Creas una mano de fuerza de tamaño grande, destellante y translúcida, en un espacio desocupado que puedas ver dentro del alcance. La mano permanece hasta el final de la duración del conjuro. Se mueve bajo tus órdenes, imitando el movimiento de tu propia mano.<br><br>La mano es un objeto de CA 20 y puntos de golpe iguales a tus puntos de golpe máximos. Si sus puntos de golpe se reducen a 0, el conjuro termina. Su Fuerza es 26 (+8) y su Destreza 10 (+0). La mano no ocupa el espacio en el que está.<br><br>Cuando lanzas el conjuro, y en turnos subsiguientes como acción adicional, puedes mover la mano hasta 18 m y luego crear uno de los siguientes efectos.<br><br><b>Puño cerrado.</b> La mano golpea a una criatura u objeto a 1,5 m de distancia o menos. Realiza un ataque cuerpo a cuerpo con la mano, haciendo las tiradas como si fueras tú el que atacaras. Si impactas, el objetivo recibe 4d8 de daño de fuerza.<br><br><b>Mano contundente.</b> La mano intenta empujar a una criatura a 1,5 m o menos en la dirección que elijas. Haz una tirada enfrentada, una prueba de Fuerza de la mano contra una prueba de Fuerza (Atletismo) del objetivo. Tienes ventaja en la prueba si el objetivo es de tamaño Mediano o más pequeño. Si tienes éxito, la mano empuja al objetivo hasta 1,5 m más tu modificador de aptitud máxima de pies. La mano no se desplaza con el objetivo para mantenerse a 1,5 m de él.<br><br><b>Mano apresadora.</b> La mano intenta agarrar a una criatura de tamaño Enorme o más pequeño a 1,5 m de distancia. Utiliza el modificador de Fuerza de la mano para resolver el agarre. Tienes ventaja en la prueba si el objetivo es de tamaño Mediano o más pequeño. Mientras la mano esté agarrando al objetivo, puedes usar una acción adicional para aplastarlo. Si lo haces, la criatura recibe 2d6 + tu modificador de aptitud mágica de daño contundente.<br><br><b>Mano interpuesta.</b> La mano se interpone entre tú y una criatura hasta que le des una orden distinta. La mano se mueve para mantenerse entre tu objetivo y tú, proporcionándote cobertura media contra él. Una criatura no puede atravesar el espacio de la mano si su puntuación de Fuerza es igual o menor que la puntuación de Fuerza de la mano. Si su puntuación de Fuerza es mayor, puede moverse hacia ti a través del espacio de la mano, pero ese espacio se considera terreno difícil para el objetivo.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el daño de la opción puño cerrado aumenta en 2d8 y el daño de la opción mano apresadora aumenta en 2d6 por cada nivel por encima de 5 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Una cáscara de huevo y un guante de piel de serpiente."
  },
  {
    "nombre": "Muro de fuerza",
    "clases": [
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Un muro de fuerza invisible aparece en un punto de tu elección dentro del alcance. Este puede tener cualquier orientación que elijas, ya sea una barrera horizontal o vertical o colocado en ángulo. Puede flotar en el aire o reposar en una superficie sólida. Puedes darle forma de cúpula semiesférica o de esfera con un radio de hasta 10 pies, o puedes crear una superficie plana compuesta por diez paneles de 10 por 10 pies. Cada panel debe ser contiguo a otro. En cualquiera de las disposiciones, el muro tiene 1/4 de pulgada de ancho. Permanecerá hasta el final de la duración del conjuro. Si el muro atravesaría el espacio de una criatura al aparecer, esta será empujada a uno u otro lado del muro (a tu elección).<br><br>Nada puede atravesar físicamente el muro. Es inmune a todo tipo de daño y no puede ser disipado usando disipar magia. Sin embargo, el conjuro desintegrar destruye el muro instantáneamente. El muro también se extiende al Plano Etéreo, bloqueando los viajes etéreos.",
      "Un muro de fuerza invisible aparece en un punto de tu elección dentro del alcance. Este puede tener cualquier orientación que elijas, ya sea una barrera horizontal o vertical o colocado en ángulo. Puede flotar en el aire o reposar en una superficie sólida. Puedes darle forma de cúpula semiesférica o de esfera con un radio de hasta 3 m, o puedes crear una superficie plana compuesta por diez paneles de 10 por 3 m. Cada panel debe ser contiguo a otro. En cualquiera de las disposiciones, el muro tiene 1/4 de pulgada de ancho. Permanecerá hasta el final de la duración del conjuro. Si el muro atravesaría el espacio de una criatura al aparecer, esta será empujada a uno u otro lado del muro (a tu elección).<br><br>Nada puede atravesar físicamente el muro. Es inmune a todo tipo de daño y no puede ser disipado usando disipar magia. Sin embargo, el conjuro desintegrar destruye el muro instantáneamente. El muro también se extiende al Plano Etéreo, bloqueando los viajes etéreos."
    ],
    "materiales": "Una pizca de polvo resultante de machacar una gema transparente."
  },
  {
    "nombre": "Muro de piedra",
    "clases": [
      "Clérigo",
      "Druida",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Un muro no mágico de piedra sólida surge en un punto de tu elección dentro del alcance. Este tiene 6 pulgadas de grosor y está formado por diez paneles cuadrados de 10 por 10 pies. Cada panel debe ser contiguo a otro. De forma alternativa, puedes crear paneles rectangulares de 10 pies por 20 pies, pero sólo tendrán 3 pulgadas de grosor.<br><br>Si el muro atraviesa el espacio de una criatura cuando aparece, esta se verá empujada a uno u otro lado del muro (a tu elección). Si una criatura fuera a quedar completamente rodeada por el muro (o por el muro y otra superficie sólida), esta puede hacer una tirada de salvación de Destreza. Si tiene éxito, puede usar su reacción para mover hasta su velocidad de manera que no quede encerrada por el muro.<br><br>El muro puede tener cualquier forma que desees, pero no puede ocupar el mismo espacio que una criatura u objeto. No es necesario que sea vertical o que descanse sobre unos cimientos sólidos. Sin embargo, sí que es obligatorio que se funda con un cuerpo de piedra existente, y que este pueda sostener el muro. De esta manera, podrás usar el conjuro para salvar un abismo o crear una rampa.<br><br>Si creas una arcada de más de 20 pies de longitud, debes reducir a la mitad el tamaño de cada panel para crear estructuras de soporte. Además, eras capaz, de manera indirecta, de que el muro fuera capaz de añadir almenas, parapetos, etc.<br><br>El muro es un objeto hecho de piedra que puede ser dañado y por tanto atravesado. Cada panel tiene CA 15 y 30 puntos de golpe por cada pulgada de grosor. Reducir a un panel a 0 puntos de golpe lo destruye y, podría, de forma indirecta, hacer que otros paneles conectados se derrumben.<br><br>Si mantienes la concentración en el conjuro durante toda su duración, el muro se convierte en permanente y no puede ser destruido. En caso contrario, el muro desaparece cuando el conjuro termina.",
      "Un muro no mágico de piedra sólida surge en un punto de tu elección dentro del alcance. Este tiene 15 cm de grosor y está formado por diez paneles cuadrados de 10 por 3 m. Cada panel debe ser contiguo a otro. De forma alternativa, puedes crear paneles rectangulares de 3 m por 6 m, pero sólo tendrán 7,5 cm de grosor.<br><br>Si el muro atraviesa el espacio de una criatura cuando aparece, esta se verá empujada a uno u otro lado del muro (a tu elección). Si una criatura fuera a quedar completamente rodeada por el muro (o por el muro y otra superficie sólida), esta puede hacer una tirada de salvación de Destreza. Si tiene éxito, puede usar su reacción para mover hasta su velocidad de manera que no quede encerrada por el muro.<br><br>El muro puede tener cualquier forma que desees, pero no puede ocupar el mismo espacio que una criatura u objeto. No es necesario que sea vertical o que descanse sobre unos cimientos sólidos. Sin embargo, sí que es obligatorio que se funda con un cuerpo de piedra existente, y que este pueda sostener el muro. De esta manera, podrás usar el conjuro para salvar un abismo o crear una rampa.<br><br>Si creas una arcada de más de 6 m de longitud, debes reducir a la mitad el tamaño de cada panel para crear estructuras de soporte. Además, eras capaz, de manera indirecta, de que el muro fuera capaz de añadir almenas, parapetos, etc.<br><br>El muro es un objeto hecho de piedra que puede ser dañado y por tanto atravesado. Cada panel tiene CA 15 y 30 puntos de golpe por cada pulgada de grosor. Reducir a un panel a 0 puntos de golpe lo destruye y, podría, de forma indirecta, hacer que otros paneles conectados se derrumben.<br><br>Si mantienes la concentración en el conjuro durante toda su duración, el muro se convierte en permanente y no puede ser destruido. En caso contrario, el muro desaparece cuando el conjuro termina."
    ],
    "materiales": "Un pequeño bloque de granito."
  },
  {
    "nombre": "Nube aniquiladora",
    "clases": [
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Creas una nube venenosa de niebla amarillo-verdosa que cubre un área esférica de 20 pies de radio alrededor de un punto de tu elección. La niebla se extiende más allá de las esquinas. Se mantiene hasta el final de la duración del conjuro o hasta que un viento fuerte la disperse, terminando el conjuro. El área se considera muy oscura.<br><br>Cuando una criatura entre en el área del conjuro por primera vez en un turno, o cuando empiece su turno en ella, debe realizar una tirada de salvación de Constitución. Sufrirá 5d8 de daño de veneno si falla la tirada o la mitad del daño si la supera. La niebla afecta incluso a las criaturas que aguantan la respiración o que no necesiten respirar.<br><br>La niebla se aleja 10 pies de ti al principio de cada uno de tus turnos, siguiendo la superficie del terreno. Al ser más densa que el aire, se desplazará hacia las cotas más bajas, derramándose por las aperturas que encuentre.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el daño aumenta en 1d8 por cada nivel por encima de 5 que tenga el espacio que hayas empleado.",
      "Creas una nube venenosa de niebla amarillo-verdosa que cubre un área esférica de 6 m de radio alrededor de un punto de tu elección. La niebla se extiende más allá de las esquinas. Se mantiene hasta el final de la duración del conjuro o hasta que un viento fuerte la disperse, terminando el conjuro. El área se considera muy oscura.<br><br>Cuando una criatura entre en el área del conjuro por primera vez en un turno, o cuando empiece su turno en ella, debe realizar una tirada de salvación de Constitución. Sufrirá 5d8 de daño de veneno si falla la tirada o la mitad del daño si la supera. La niebla afecta incluso a las criaturas que aguantan la respiración o que no necesiten respirar.<br><br>La niebla se aleja 3 m de ti al principio de cada uno de tus turnos, siguiendo la superficie del terreno. Al ser más densa que el aire, se desplazará hacia las cotas más bajas, derramándose por las aperturas que encuentre.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el daño aumenta en 1d8 por cada nivel por encima de 5 que tenga el espacio que hayas empleado."
    ],
    "materiales": null
  },
  {
    "nombre": "Ola destructora",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Golpeas el suelo, creando una descarga de energía divina que forma ondas que se alejan de ti. Cada criatura que elijas en un radio de 30 pies debe tener éxito en una tirada de salvación de Constitución o recibirá 5d6 de daño de trueno, 5d6 de daño radiante o necrótico (tu elección) y quedará derribada. Una criatura que tenga éxito en la tirada de salvación solo recibe la mitad del daño y no queda derribada.",
      "Golpeas el suelo, creando una descarga de energía divina que forma ondas que se alejan de ti. Cada criatura que elijas en un radio de 9 m debe tener éxito en una tirada de salvación de Constitución o recibirá 5d6 de daño de trueno, 5d6 de daño radiante o necrótico (tu elección) y quedará derribada. Una criatura que tenga éxito en la tirada de salvación solo recibe la mitad del daño y no queda derribada."
    ],
    "materiales": null
  },
  {
    "nombre": "Pasamuros",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Se abre un pasadizo en un punto que puedas ver dentro del alcance, sobre una superficie de madera, yeso o piedra (como un muro, pared o suelo). Eliges las dimensiones de la apertura: hasta 5 pies de ancho, 8 pies de alto y 20 pies de profundidad. El pasadizo no crea inestabilidad en la estructura circundante.<br><br>Cuando desaparezca, cualquier criatura u objeto todavía dentro será expulsado de manera inofensiva a un espacio libre cerca de la superficie sobre la que lanzaste el conjuro.",
      "Se abre un pasadizo en un punto que puedas ver dentro del alcance, sobre una superficie de madera, yeso o piedra (como un muro, pared o suelo). Eliges las dimensiones de la apertura: hasta 1,5 m de ancho, 2,4 m de alto y 6 m de profundidad. El pasadizo no crea inestabilidad en la estructura circundante.<br><br>Cuando desaparezca, cualquier criatura u objeto todavía dentro será expulsado de manera inofensiva a un espacio libre cerca de la superficie sobre la que lanzaste el conjuro."
    ],
    "materiales": "Un pellizco de semillas de sésamo."
  },
  {
    "nombre": "Paso arbóreo",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Ganas la capacidad de entrar en un árbol y moverte desde su interior hasta el interior de otro árbol del mismo tipo que se encuentre una distancia máxima de 500 pies. Ambos árboles deben estar vivos y ser de, por lo menos, tu tamaño. Cuesta 5 pies de movimiento entrar en un árbol. Conoces inmediatamente la localización del resto de árboles del mismo tipo en un radio de 500 pies y, como parte del movimiento usado para entrar en el árbol, puedes pasar a uno de esos otros árboles o salir del que ocupas actualmente. En ambos casos, apareces en un lugar de tu elección a 5 pies del árbol destino, utilizando otros 5 pies de movimiento. Si no te queda movimiento, apareces a 5 pies del árbol en el que entraste.<br><br>Puedes usar esta habilidad de transporte una vez por asalto hasta el final de la duración del conjuro. Debes acabar cada turno fuera de un árbol.",
      "Ganas la capacidad de entrar en un árbol y moverte desde su interior hasta el interior de otro árbol del mismo tipo que se encuentre una distancia máxima de 150 m. Ambos árboles deben estar vivos y ser de, por lo menos, tu tamaño. Cuesta 1,5 m de movimiento entrar en un árbol. Conoces inmediatamente la localización del resto de árboles del mismo tipo en un radio de 150 m y, como parte del movimiento usado para entrar en el árbol, puedes pasar a uno de esos otros árboles o salir del que ocupas actualmente. En ambos casos, apareces en un lugar de tu elección a 1,5 m del árbol destino, utilizando otros 1,5 m de movimiento. Si no te queda movimiento, apareces a 1,5 m del árbol en el que entraste.<br><br>Puedes usar esta habilidad de transporte una vez por asalto hasta el final de la duración del conjuro. Debes acabar cada turno fuera de un árbol."
    ],
    "materiales": null
  },
  {
    "nombre": "Plaga de insectos",
    "clases": [
      "Clérigo",
      "Druida",
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "300 pies",
      "90 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Llenas de voraces langostas una zona esférica de 20 pies de radio alrededor de un punto de tu elección. La esfera se extiende más allá de las esquinas y se mantiene hasta el final de la duración del conjuro. La zona ocupada por ella se considerará ligeramente oscura, además de terreno difícil.<br><br>Cuando aparece el enjambre, todas las criaturas en el área deben hacer una tirada de salvación de Constitución. Sufrirán 4d10 de daño perforante si fallan la tirada o la mitad del daño si la superan. Las criaturas también deberán realizar esta tirada de salvación cuando entren en la zona del conjuro por primera vez en un turno dado o cuando acaben su turno en ella.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el daño aumenta en 1d10 por cada nivel por encima de 5 que tenga el espacio que hayas empleado.",
      "Llenas de voraces langostas una zona esférica de 6 m de radio alrededor de un punto de tu elección. La esfera se extiende más allá de las esquinas y se mantiene hasta el final de la duración del conjuro. La zona ocupada por ella se considerará ligeramente oscura, además de terreno difícil.<br><br>Cuando aparece el enjambre, todas las criaturas en el área deben hacer una tirada de salvación de Constitución. Sufrirán 4d10 de daño perforante si fallan la tirada o la mitad del daño si la superan. Las criaturas también deberán realizar esta tirada de salvación cuando entren en la zona del conjuro por primera vez en un turno dado o cuando acaben su turno en ella.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el daño aumenta en 1d10 por cada nivel por encima de 5 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Un poco de azúcar, algunos granos de maíz y una pizca de grasa."
  },
  {
    "nombre": "Reencarnar",
    "clases": [
      "Druida"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas a un humanoide muerto o parte de sus restos. Si esta criatura no ha estado muerta más de 10 días, el conjuro crea un nuevo cuerpo adulto para ella y coacciona al alma a entrar en ese cuerpo. Si el alma del objetivo no es libre o no quiere entrar, el conjuro fallará.<br><br>La magia fabrica un nuevo cuerpo para que sea habitado por la criatura, por lo que probablemente su raza cambie. El DM lanza 1d100 y consulta en la siguiente tabla para determinar qué forma adoptará la criatura al ser devuelta a la vida. También puedes elegir una forma concreta en vez de tirar.<table><tr><th>d100</th><th>Raza</th></tr><tr><td>01–04</td><td>Dracónido</td></tr><tr><td>05–13</td><td>Enano de las colinas</td></tr><tr><td>14–21</td><td>Enano de las montañas</td></tr><tr><td>22–25</td><td>Elfo oscuro (drow)</td></tr><tr><td>26–34</td><td>Elfo, alto</td></tr><tr><td>35–42</td><td>Elfo de los bosques</td></tr><tr><td>43–46</td><td>Gnomo de los bosques</td></tr><tr><td>47–52</td><td>Gnomo de las rocas</td></tr><tr><td>53–56</td><td>Semielfo</td></tr><tr><td>57–60</td><td>Semiorco</td></tr><tr><td>61–68</td><td>Mediano piesligeros</td></tr><tr><td>69–76</td><td>Mediano fornido</td></tr><tr><td>77–96</td><td>Humano</td></tr><tr><td>97–00</td><td>Tiefling</td></tr></table>La criatura reencarnada recuerda su vida y experiencias anteriores. Mantiene las capacidades que tuviera en su forma original, con la salvedad de que cambia su raza anterior por la nueva, con sus correspondientes atributos raciales.",
    "materiales": "Ungüentos y aceites raros con un valor de, al menos, 1.000 po, que son consumidos como parte del conjuro."
  },
  {
    "nombre": "Restablecimiento mayor",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Imbuyes de energía positiva a una criatura a la que toques, deshaciendo un efecto debilitador anterior. Puedes reducir el nivel de cansancio en uno o terminar uno de los siguientes efectos en el objetivo:<ul><li>Un efecto que le mantuviera hechizado o petrificado.</li><li>Una maldición, incluyendo la sintonización del objetivo a un objeto mágico maldito.</li><li>Una reducción de una de sus puntuaciones de característica.</li><li>Un efecto que reduzca sus puntos de golpe máximos.</li></ul>",
    "materiales": "Polvo de diamante con un valor de, al menos, 100 po, que es consumido como parte del conjuro."
  }
]