[
  {
    "nombre": "Alterar los recuerdos",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Intentas reformar las memorias de otra criatura. Una criatura de tu elección que puedas ver dentro del alcance debe realizar una tirada de salvación de Sabiduría. Si tú o alguna criatura amistosa hacia ti estáis luchando contra ella, tiene ventaja en esta tirada de salvación. Si falla, queda hechizada hasta el final de la duración del conjuro. El objetivo hechizado queda incapacitado y no es consciente de su entorno, aunque todavía puede oírte. Si recibe cualquier daño o es objetivo de otro conjuro, <i>alterar los recuerdos</i> termina y no se cambia ninguno de sus recuerdos.<br><br>Mientras dura el conjuro, puedes afectar la memoria del objetivo en lo que respecta a un evento que haya experimentado en las últimas 24 horas y que no haya durado más de 10 minutos. También eres capaz de eliminar permanentemente todos los recuerdos de ese evento, permitir al objetivo recordarlo con total claridad hasta el último detalle, cambiar su memoria de los detalles o crear un recuerdo de otro evento distinto.<br><br>Debes hablar al objetivo para describirle cómo su memoria ha de alterarse y debe ser capaz de entender tu idioma para que los recuerdos modificados se asienten. Su mente llenará cualquier hueco que dé tu descripción. Si el conjuro termina antes de que hayas acabado de describir los recuerdos modificados, la memoria de la criatura no se ve alterada. En caso contrario, los recuerdos se asentarán cuando acabe el conjuro.<br><br>Un recuerdo modificado no afectará necesariamente al comportamiento de una criatura, especialmente si el recuerdo contradice sus inclinaciones naturales, su alineamiento o sus creencias. Un recuerdo modificado ilógico, como el de cuánto disfrutó el objetivo al bañarse en ácido, es rechazado por su mente como si fuera un mal sueño. El DM puede considerar que un recuerdo modificado es demasiado absurdo como para afectar a una criatura de manera significativa.<br><br>Un conjuro de <i>levantar maldición</i> o <i>restablecimiento mayor</i> lanzado sobre el objetivo recupera los verdaderos recuerdos de la criatura.<br><br><b><i>A niveles superiores.</i></b> Si lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, puedes alterar recuerdos del objetivo de un evento que ocurrió hace 7 días (nivel 6), 30 días (nivel 7), 1 año (nivel 8) o en cualquier momento del pasado de la criatura (nivel 9).",
    "materiales": null
  },
  {
    "nombre": "Alzar a los muertos",
    "clases": [
      "Bardo",
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Devuelves a una criatura fallecida a la vida, siempre y cuando no haya estado muerta más de 10 días. Si el alma de la criatura tiene la libertad y la voluntad de reunirse con su cuerpo, vuelve a la vida con 1 punto de golpe.<br><br>Este conjuro también neutraliza cualquier veneno y cura cualquier enfermedad no mágica que afligiera a la criatura en el momento de su muerte. Sin embargo, este conjuro no elimina enfermedades mágicas, maldiciones o efectos similares; si no se eliminan antes del lanzamiento de este conjuro, entrarán en acción cuando la criatura vuelva a la vida. El conjuro no puede devolver a la vida a un muerto viviente.<br><br>Todas las heridas leves quedarán cerradas, pero no se restablecen miembros o partes del cuerpo que falten. Si la criatura carece de órganos vitales o de partes necesarias para su supervivencia (como su cabeza, por ejemplo) el conjuro fallará automáticamente.<br><br>Volver de los muertos es una dura experiencia. El objetivo tendrá un penalizador de -4 a todas las tiradas de ataque, tiradas de salvación y pruebas de característica. Cada vez que termine un descanso largo, ese penalizador se reducirá en 1, hasta que desaparezca al llegar a 0.",
    "materiales": "Un diamante con un valor de, al menos, 500 po, que es consumido como parte del conjuro."
  },
  {
    "nombre": "Animar objetos",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Tus órdenes hacen que los objetos cobren vida. Elige hasta diez objetos no mágicos dentro del alcance que no lleve o vista nadie. Los objetos Medianos cuentan como dos objetos, los Grandes como cuatro objetos y los Enormes como ocho objetos. No puedes animar ningún objeto mayor que Enorme. Cada objeto cobra vida y se convierte en una criatura bajo tu control hasta el final de la duración del conjuro o hasta que sea reducido a 0 puntos de golpe.<br><br>En cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro que esté a 500 pies o menos de ti (si controlas varias criaturas, puedes dirigir a una o más de ellas utilizando la misma orden). Decides qué acción va a tomar la criatura y dónde se moverá durante su próximo turno. También puedes dar una orden general, como vigilar una cámara o pasillo en concreto. Si no das ninguna orden, la criatura se limita a defenderse de otras criaturas hostiles. Una vez recibida una orden, la sigue hasta cumplirla.<br><br><b>Perfil de un objeto animado</b><br><br><table><thead><tr><th>Tamaño</th><th>PG</th><th>CA</th><th>Ataque</th><th>Fue</th><th>Des</th></tr></thead><tbody><tr><td>Diminuto</td><td>20</td><td>18</td><td>+8 a impactar, 1d4 + 4 de daño</td><td>4</td><td>18</td></tr><tr><td>Pequeño</td><td>25</td><td>16</td><td>+6 a impactar, 1d8 + 2 de daño</td><td>6</td><td>14</td></tr><tr><td>Mediano</td><td>40</td><td>13</td><td>+5 a impactar, 2d6 + 1 de daño</td><td>10</td><td>12</td></tr><tr><td>Grande</td><td>50</td><td>10</td><td>+6 a impactar, 2d10 + 2 de daño</td><td>14</td><td>10</td></tr><tr><td>Enorme</td><td>80</td><td>10</td><td>+8 a impactar, 2d12 + 4 de daño</td><td>18</td><td>6</td></tr></tbody></table><br><br>Un objeto animado es un autómata con CA, puntos de golpe, ataques, Fuerza y Destreza fijados por su tamaño. Su Constitución es 10, su Inteligencia y Sabiduría son 3 y su Carisma es 1. Su velocidad es de 30 pies; si el objeto no tiene piernas o algún otro tipo de apéndice que pueda usar para desplazarse, gana una velocidad volando de 30 pies y puede levitar. Su velocidad es 0 si el objeto está sujeto firmemente a una superficie o a un objeto de mayor tamaño, como atado a un muro mediante una cadena. Tiene visión ciega en un radio de 30 pies, pero ciego a más distancia. Cuando los puntos de golpe del objeto animado se reducen a 0, vuelve a su forma original y cualquier daño sobrante se aplica a esta forma.<br><br>Si ordenas a un objeto que ataque, puede hacer un solo ataque cuerpo a cuerpo contra una criatura situada a 5 pies o menos. El bonificador y la cantidad de daño y el tipo de daño del ataque están determinados por su tamaño. El DM puede decidir que un objeto en particular inflige daño cortante o perforante, según la forma que tenga.<br><br><i>A niveles superiores.</i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, puedes animar dos objetos adicionales por cada nivel por encima de 5 que usando el espacio que hayas empleado.",
      "Tus órdenes hacen que los objetos cobren vida. Elige hasta diez objetos no mágicos dentro del alcance que no lleve o vista nadie. Los objetos Medianos cuentan como dos objetos, los Grandes como cuatro objetos y los Enormes como ocho objetos. No puedes animar ningún objeto mayor que Enorme. Cada objeto cobra vida y se convierte en una criatura bajo tu control hasta el final de la duración del conjuro o hasta que sea reducido a 0 puntos de golpe.<br><br>En cada turno, puedes usar una acción adicional para dar una orden mental a cualquier criatura creada mediante este conjuro que esté a 150 m o menos de ti (si controlas varias criaturas, puedes dirigir a una o más de ellas utilizando la misma orden). Decides qué acción va a tomar la criatura y dónde se moverá durante su próximo turno. También puedes dar una orden general, como vigilar una cámara o pasillo en concreto. Si no das ninguna orden, la criatura se limita a defenderse de otras criaturas hostiles. Una vez recibida una orden, la sigue hasta cumplirla.<br><br><b>Perfil de un objeto animado</b><br><br><table><thead><tr><th>Tamaño</th><th>PG</th><th>CA</th><th>Ataque</th><th>Fue</th><th>Des</th></tr></thead><tbody><tr><td>Diminuto</td><td>20</td><td>18</td><td>+8 a impactar, 1d4 + 4 de daño</td><td>4</td><td>18</td></tr><tr><td>Pequeño</td><td>25</td><td>16</td><td>+6 a impactar, 1d8 + 2 de daño</td><td>6</td><td>14</td></tr><tr><td>Mediano</td><td>40</td><td>13</td><td>+5 a impactar, 2d6 + 1 de daño</td><td>10</td><td>12</td></tr><tr><td>Grande</td><td>50</td><td>10</td><td>+6 a impactar, 2d10 + 2 de daño</td><td>14</td><td>10</td></tr><tr><td>Enorme</td><td>80</td><td>10</td><td>+8 a impactar, 2d12 + 4 de daño</td><td>18</td><td>6</td></tr></tbody></table><br><br>Un objeto animado es un autómata con CA, puntos de golpe, ataques, Fuerza y Destreza fijados por su tamaño. Su Constitución es 10, su Inteligencia y Sabiduría son 3 y su Carisma es 1. Su velocidad es de 9 m; si el objeto no tiene piernas o algún otro tipo de apéndice que pueda usar para desplazarse, gana una velocidad volando de 9 m y puede levitar. Su velocidad es 0 si el objeto está sujeto firmemente a una superficie o a un objeto de mayor tamaño, como atado a un muro mediante una cadena. Tiene visión ciega en un radio de 9 m, pero ciego a más distancia. Cuando los puntos de golpe del objeto animado se reducen a 0, vuelve a su forma original y cualquier daño sobrante se aplica a esta forma.<br><br>Si ordenas a un objeto que ataque, puede hacer un solo ataque cuerpo a cuerpo contra una criatura situada a 1 m o menos. El bonificador y la cantidad de daño y el tipo de daño del ataque están determinados por su tamaño. El DM puede decidir que un objeto en particular inflige daño cortante o perforante, según la forma que tenga.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, puedes animar dos objetos adicionales por cada nivel por encima de 5 que usando el espacio que hayas empleado."
    ],
    "materiales": null
  },
  {
    "nombre": "Apariencia",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro te permite cambiar la apariencia de cualquier número de criaturas que puedas ver dentro del alcance. Le das a cada una de ellas una apariencia ilusoria nueva. Un objetivo no voluntario puede realizar una tirada de salvación de Carisma, y si tiene éxito no se verá afectado por el conjuro.<br><br>El conjuro disfraza la apariencia física, así como la vestimenta, armas, armadura y equipo. Puedes hacer que cada criatura parezca 1 pie más alta o más baja y de complexión delgada, gorda o intermedia. No puedes cambiar el tipo de su cuerpo, así que debes elegir una forma que tenga la misma configuración de miembros. En el resto de aspectos, la ilusión queda a tu elección. Esta permanece hasta el final de la duración del conjuro o hasta que utilices una acción para finalizarla.<br><br>Los cambios realizados por este conjuro no aguantan una inspección física. Por ejemplo, si usas este conjuro para añadir un sombrero a la vestimenta de una criatura, los objetos atravesarían el sombrero y cualquiera que lo toque no sentiría nada, o sencillamente notaría la piel o la cabeza. Si utilizas este conjuro para parecer más delgado, la mano de cualquiera que intente tocarte se chocará contra el cuerpo aunque parezca tener espacio libre.<br><br>Si una criatura emplea su acción para examinar a un objetivo, podrá hacer una prueba de Inteligencia (Investigación) contra tu CD de salvación de conjuros. Si tiene éxito, se dará cuenta de que el objetivo está disfrazado.",
      "Este conjuro te permite cambiar la apariencia de cualquier número de criaturas que puedas ver dentro del alcance. Le das a cada una de ellas una apariencia ilusoria nueva. Un objetivo no voluntario puede realizar una tirada de salvación de Carisma, y si tiene éxito no se verá afectado por el conjuro.<br><br>El conjuro disfraza la apariencia física, así como la vestimenta, armas, armadura y equipo. Puedes hacer que cada criatura parezca 0 m más alta o más baja y de complexión delgada, gorda o intermedia. No puedes cambiar el tipo de su cuerpo, así que debes elegir una forma que tenga la misma configuración de miembros. En el resto de aspectos, la ilusión queda a tu elección. Esta permanece hasta el final de la duración del conjuro o hasta que utilices una acción para finalizarla.<br><br>Los cambios realizados por este conjuro no aguantan una inspección física. Por ejemplo, si usas este conjuro para añadir un sombrero a la vestimenta de una criatura, los objetos atravesarían el sombrero y cualquiera que lo toque no sentiría nada, o sencillamente notaría la piel o la cabeza. Si utilizas este conjuro para parecer más delgado, la mano de cualquiera que intente tocarte se chocará contra el cuerpo aunque parezca tener espacio libre.<br><br>Si una criatura emplea su acción para examinar a un objetivo, podrá hacer una prueba de Inteligencia (Investigación) contra tu CD de salvación de conjuros. Si tiene éxito, se dará cuenta de que el objetivo está disfrazado."
    ],
    "materiales": null
  },
  {
    "nombre": "Atadura planar",
    "clases": [
      "Brujo",
      "Clérigo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "Con este conjuro, intentas obligar a un celestial, elemental, feérico o infernal a servirte. La criatura debe estar dentro del alcance durante toda la duración del lanzamiento del conjuro (típicamente se invoca a la criatura en el centro de un círculo mágico invertido para evitar que escape mientras se lanza el conjuro). Al finalizar el lanzamiento, el objetivo debe hacer una tirada de salvación de Carisma. Si falla, queda atado, obligado a servirte hasta el final de la duración del conjuro. Si la criatura fue invocada o creada por otro conjuro, la duración de este último se extiende hasta igualar la de este conjuro.<br><br>El objetivo atado debe obedecer tus órdenes de la mejor que pueda. Puedes pedirle que te acompañe en una aventura, que vigile un sitio o que entregue un mensaje. La criatura seguirá las instrucciones al pie de la letra, pero si es hostil hacia ti, intentará torcer tus palabras para conseguir sus propios objetivos. Si cumple totalmente tus órdenes antes de que acabe el conjuro, viajará hasta donde estés para informarte, siempre y cuando estés en el mismo plano de existencia. Si estás en otro plano, volverá al sitio donde la ataste y se quedará ahí hasta que el conjuro termine.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de un nivel superior, la duración aumenta a 30 días con un espacio de nivel 6, de 180 días con uno de nivel 7, a 1 año y 1 día con un espacio de conjuro de nivel 9.",
    "materiales": "Una joya con un valor de, al menos, 1.000 po, que es consumida como parte del conjuro."
  },
  {
    "nombre": "Caparazón antivida",
    "clases": [
      "Druida"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Una barrera rutilante se extiende alrededor de ti en un radio de 10 pies. Permanece centrada en ti y se mueve contigo, manteniendo a raya a todas las criaturas que no sean muertos vivientes o autómatas. La barrera persiste hasta el final de la duración del conjuro.<br><br>Las criaturas afectadas no pueden penetrar en el interior de la barrera, ni parcialmente ni por completo. No obstante, son capaces de lanzar conjuros o realizar ataques con armas de gran alcance o a distancia a través de la barrera.<br><br>Si tu movimiento obliga a una criatura afectada a atravesar la barrera, el conjuro termina.",
      "Una barrera rutilante se extiende alrededor de ti en un radio de 3 m. Permanece centrada en ti y se mueve contigo, manteniendo a raya a todas las criaturas que no sean muertos vivientes o autómatas. La barrera persiste hasta el final de la duración del conjuro.<br><br>Las criaturas afectadas no pueden penetrar en el interior de la barrera, ni parcialmente ni por completo. No obstante, son capaces de lanzar conjuros o realizar ataques con armas de gran alcance o a distancia a través de la barrera.<br><br>Si tu movimiento obliga a una criatura afectada a atravesar la barrera, el conjuro termina."
    ],
    "materiales": null
  },
  {
    "nombre": "Carcaj veloz",
    "clases": [
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Transmutas tu aljaba para que produzca una reserva infinita de munición no mágica, que parece saltar a tu mano cuando vas a cogerla.<br><br>En cada uno de tus turnos hasta el final del conjuro puedes utilizar una acción adicional para realizar dos ataques con un arma que use munición de la aljaba. Cada vez que realices uno de estos ataques a distancia, la munición aparece mágicamente de la unidad de munición empleada por una unidad de munición no mágica similar. Cualquier unidad de munición creada por este conjuro se desvanece cuando el conjuro acaba. Si la aljaba deja de estar en tu posesión, el conjuro termina.",
    "materiales": "Una aljaba con al menos una unidad de munición."
  },
  {
    "nombre": "Castigo desterrador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Mientras el conjuro se mantenga activo, cada vez que ataques con un arma cuerpo a cuerpo y esta impacte, tu arma restallará con violencia proporcionando una fuerza adicional al ataque e infligiendo 5d10 de daño de fuerza adicionales. Si este ataque reduce los puntos de golpe de la criatura a 50 o menos, el ataque desterrará a la criatura a un semiplano inofensivo (si la criatura es nativa del plano actual) o a su plano natal. La criatura desterrada permanece incapacitada mientras permanezca en el plano desterrado, y volverá a aparecer al acabar el conjuro en el lugar que se encontraba o el espacio más cercano si el lugar se encuentra ocupado.",
    "materiales": null
  },
  {
    "nombre": "Círculo de poder",
    "clases": [
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Radias una energía divina, distorsionando y diseminando la energía mágica en una esfera de 30 pies a tu alrededor. La esfera se mueve contigo, centrada en ti, hasta el final del conjuro. Hasta ese momento, cada criatura amistosa en el área (incluido tú) tiene ventaja en las tiradas de salvación contra conjuros y otros efectos mágicos. Además, una criatura afectada no recibirá ningún daño si tiene éxito en una tirada de salvación contra un conjuro o efecto mágico que permite hacer una tirada de salvación para recibir solo la mitad del daño.",
      "Radias una energía divina, distorsionando y diseminando la energía mágica en una esfera de 9 m a tu alrededor. La esfera se mueve contigo, centrada en ti, hasta el final del conjuro. Hasta ese momento, cada criatura amistosa en el área (incluido tú) tiene ventaja en las tiradas de salvación contra conjuros y otros efectos mágicos. Además, una criatura afectada no recibirá ningún daño si tiene éxito en una tirada de salvación contra un conjuro o efecto mágico que permite hacer una tirada de salvación para recibir solo la mitad del daño."
    ],
    "materiales": null
  },
  {
    "nombre": "Círculo de teletransportación",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 asalto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Al lanzar el conjuro, dibujas un círculo de 10 pies de diámetro en el suelo, inscrito con sellos que enlazan tu localización a un círculo de teletransportación permanente de tu elección cuya secuencia de sellos conozcas y que esté en tu mismo plano de existencia. Un portal reluciente se abre dentro del círculo dibujado y permanece abierto hasta el final de tu próximo turno. Cualquier criatura que atraviese el portal aparecerá a 5 pies del círculo destino o en el espacio desocupado más cercano.<br><br>Muchos grandes templos, gremios y otros sitios importantes tienen círculos de teletransportación permanentes inscritos en alguna parte de sus dominios. Cada círculo incluye una secuencia de sellos única, una ristra de runas mágicas colocadas siguiendo un patrón específico. Cuando aprendes a lanzar este conjuro, también conoces las secuencias de sellos de dos destinos del plano material, a determinar por el DM. Puedes aprender nuevas secuencias de símbolos durante tus aventuras. Memorizarás de forma permanente una de estas secuencias si la estudias durante 1 minuto.<br><br>Puedes crear un círculo de teletransportación permanente si lanzas este conjuro en el mismo sitio todos los días durante un año. No necesitas teletransportarte usando el círculo cuando lo lanzas de este modo.",
      "Al lanzar el conjuro, dibujas un círculo de 3 m de diámetro en el suelo, inscrito con sellos que enlazan tu localización a un círculo de teletransportación permanente de tu elección cuya secuencia de sellos conozcas y que esté en tu mismo plano de existencia. Un portal reluciente se abre dentro del círculo dibujado y permanece abierto hasta el final de tu próximo turno. Cualquier criatura que atraviese el portal aparecerá a 1 m del círculo destino o en el espacio desocupado más cercano.<br><br>Muchos grandes templos, gremios y otros sitios importantes tienen círculos de teletransportación permanentes inscritos en alguna parte de sus dominios. Cada círculo incluye una secuencia de sellos única, una ristra de runas mágicas colocadas siguiendo un patrón específico. Cuando aprendes a lanzar este conjuro, también conoces las secuencias de sellos de dos destinos del plano material, a determinar por el DM. Puedes aprender nuevas secuencias de símbolos durante tus aventuras. Memorizarás de forma permanente una de estas secuencias si la estudias durante 1 minuto.<br><br>Puedes crear un círculo de teletransportación permanente si lanzas este conjuro en el mismo sitio todos los días durante un año. No necesitas teletransportarte usando el círculo cuando lo lanzas de este modo."
    ],
    "materiales": "Tizas y tintas raras, infundidas con gemas preciosas con un valor de, al menos, 50 po, y que son consumidas por el conjuro."
  },
  {
    "nombre": "Comunión",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Entras en contacto con tu deidad o representante divino y haces tres preguntas que puedan ser respondidas con sí o no. Debes realizar las preguntas antes de que el conjuro termine y recibes una respuesta correcta para cada una.<br><br>Un ser divino no es necesariamente omnisciente, así que puedes recibir \"incierto\" como respuesta si la pregunta se refiere a información más allá del conocimiento de la deidad. En el caso de que una respuesta de una sola palabra pueda indicar o error o sea contraria a los intereses de la deidad, el DM puede ofrecer una frase corta en su lugar.<br><br>Si se lanza dos veces o más antes del próximo descanso largo, hay una posibilidad acumulativa del 25% por cada lanzamiento después del primero de no recibir respuesta. El DM realiza esta tirada en secreto.",
    "materiales": "Incienso y un vial de agua sagrada o impía."
  },
  {
    "nombre": "Comunión con la naturaleza",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Realizas una breve comunión con la naturaleza que te otorga cierto conocimiento sobre el terreno circundante. En exteriores, el conjuro te proporciona información sobre el terreno en 3 millas a tu alrededor. En una cueva u otra localización subterránea natural, el alcance se limita a 300 pies. Este conjuro no tiene efecto si la naturaleza ha sido sustituida por una construcción, como en una mazmorra o pueblo.<br><br>Conoces de forma inmediata tres hechos de tu elección sobre cualquiera de los siguientes elementos relacionados con el terreno:<ul><li>Terreno y masas de agua.</li><li>Plantas, minerales, animales y gentes comunes.</li><li>Seres poderosos de origen celestial, feérico, demoníaco, elemental o muertos vivientes.</li><li>Influencia de otros planos de existencia.</li><li>Edificios.</li></ul>Por ejemplo, podrías determinar la localización de muertos vivientes poderosos en el área, de masas de agua potable cercanas y de cualquier pueblo en los alrededores.",
      "Realizas una breve comunión con la naturaleza que te otorga cierto conocimiento sobre el terreno circundante. En exteriores, el conjuro te proporciona información sobre el terreno en 4,5 km a tu alrededor. En una cueva u otra localización subterránea natural, el alcance se limita a 90 m. Este conjuro no tiene efecto si la naturaleza ha sido sustituida por una construcción, como en una mazmorra o pueblo.<br><br>Conoces de forma inmediata tres hechos de tu elección sobre cualquiera de los siguientes elementos relacionados con el terreno:<ul><li>Terreno y masas de agua.</li><li>Plantas, minerales, animales y gentes comunes.</li><li>Seres poderosos de origen celestial, feérico, demoníaco, elemental o muertos vivientes.</li><li>Influencia de otros planos de existencia.</li><li>Edificios.</li></ul>Por ejemplo, podrías determinar la localización de muertos vivientes poderosos en el área, de masas de agua potable cercanas y de cualquier pueblo en los alrededores."
    ],
    "materiales": null
  },
  {
    "nombre": "Conjurar elemental",
    "clases": [
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Invocas a un sirviente elemental. Elige un área de agua, aire, fuego o tierra, dentro del alcance que llene un cubo de 10 pies de lado. Un elemental con valor de desafío 5 o menos y apropiado al área elegida aparece en un espacio desocupado a 10 pies de este. Por ejemplo, un elemental de fuego emerge de una fogata y un elemental de tierra se alza de un suelo de tierra. El elemental desaparecerá si sus puntos de golpe se reducen a 0 o el conjuro termina.<br><br>Es amistoso hacia ti y tus compañeros hasta el final de la duración del conjuro. Haz una tirada de iniciativa para el elemental, que tiene sus propios turnos. Obedecerá cualquier mandato verbal tuyo (no requiere acción). Si no le das ninguna orden, se defenderá de criaturas hostiles, pero no realizará ninguna otra acción.<br><br>Si tu concentración se rompe, el elemental no desaparece. En vez de eso, pierdes el control del elemental, que se volverá hostil hacia ti y tus compañeros y podría atacaros. No puedes desconvocar a un elemental descontrolado, que desaparece 1 hora después de que el conjuro termine.<br><br>El DM tiene el perfil del elemental.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el valor de desafío máximo de la criatura convocada se incrementa en 1 por cada nivel del espacio que hayas empleado.",
      "Invocas a un sirviente elemental. Elige un área de agua, aire, fuego o tierra, dentro del alcance que llene un cubo de 3 m de lado. Un elemental con valor de desafío 5 o menos y apropiado al área elegida aparece en un espacio desocupado a 3 m de este. Por ejemplo, un elemental de fuego emerge de una fogata y un elemental de tierra se alza de un suelo de tierra. El elemental desaparecerá si sus puntos de golpe se reducen a 0 o el conjuro termina.<br><br>Es amistoso hacia ti y tus compañeros hasta el final de la duración del conjuro. Haz una tirada de iniciativa para el elemental, que tiene sus propios turnos. Obedecerá cualquier mandato verbal tuyo (no requiere acción). Si no le das ninguna orden, se defenderá de criaturas hostiles, pero no realizará ninguna otra acción.<br><br>Si tu concentración se rompe, el elemental no desaparece. En vez de eso, pierdes el control del elemental, que se volverá hostil hacia ti y tus compañeros y podría atacaros. No puedes desconvocar a un elemental descontrolado, que desaparece 1 hora después de que el conjuro termine.<br><br>El DM tiene el perfil del elemental.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el valor de desafío máximo de la criatura convocada se incrementa en 1 por cada nivel del espacio que hayas empleado."
    ],
    "materiales": "Incienso para aire, arcilla blanda para tierra, azufre y fósforo para fuego o arena y agua para agua."
  },
  {
    "nombre": "Conjurar lluvia de flechas",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Elige un tipo de arma arrojadiza o munición que tengas en tu inventario y elige un punto dentro del alcance. Al lanzar tu elección al cielo, tu arma o munición se duplica cientos de veces y caen en vertical en un área de radio de 40 pies centrado en tu punto elegido. Todas las criaturas que se encuentren en el cilindro de base el área mencionada y altura 20 pies han de realizar una tirada de salvación de Destreza para evitar el daño, sufriendo 8d8 de daño si fallan o la mitad si la superan. El tipo de daño es el mismo que el del arma o munición seleccionada.",
      "Elige un tipo de arma arrojadiza o munición que tengas en tu inventario y elige un punto dentro del alcance. Al lanzar tu elección al cielo, tu arma o munición se duplica cientos de veces y caen en vertical en un área de radio de 12 m centrado en tu punto elegido. Todas las criaturas que se encuentren en el cilindro de base el área mencionada y altura 6 m han de realizar una tirada de salvación de Destreza para evitar el daño, sufriendo 8d8 de daño si fallan o la mitad si la superan. El tipo de daño es el mismo que el del arma o munición seleccionada."
    ],
    "materiales": "Una unidad de munición o un arma arrojadiza."
  },
  {
    "nombre": "Cono de frío",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Una ráfaga de aire helado surge de tus manos. Cada criatura en un cono de 60 pies debe hacer una tirada de salvación de Constitución. Sufrirá 8d8 de daño de frío si falla la tirada o la mitad del daño si la supera.<br><br>Una criatura muerta que falle esta tirada se convertirá en una estatua helada hasta que se descongele.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el daño aumenta en 1d8 por nivel por encima de 5 que tenga el espacio que hayas empleado.",
      "Una ráfaga de aire helado surge de tus manos. Cada criatura en un cono de 18 m debe hacer una tirada de salvación de Constitución. Sufrirá 8d8 de daño de frío si falla la tirada o la mitad del daño si la supera.<br><br>Una criatura muerta que falle esta tirada se convertirá en una estatua helada hasta que se descongele.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el daño aumenta en 1d8 por nivel por encima de 5 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Un cristal pequeño o un cono de cristal."
  },
  {
    "nombre": "Conocer las leyendas",
    "clases": [
      "Bardo",
      "Clérigo",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Nombra o describe a una persona, lugar u objeto. El conjuro te proporciona un breve resumen del conocimiento más significativo sobre lo nombrado. Puede ser en forma de cuentos actuales, historias olvidadas o incluso información secreta nunca antes dicha públicamente. Si lo nombrado no es digno de haber formado parte de una leyenda, no consigues ninguna información. Cuanta más información tuvieras antes, más precisa y detallada será la nueva información que recibas.<br><br>La información obtenida será cierta, pero puede estar disimulada bajo un lenguaje metafórico. Por ejemplo, si tienes una misteriosa hacha mágica en la mano, el conjuro podría proporcionarte la siguiente información: \"Así el único hijo del malvado cuya mano toqué este hacha, con su sangre derramada rajará la mano del malintencionado. Únicamente un verdadero Hijo de la Piedra, devoto y amparado por la fe, comprenderá los verdaderos poderes del arma, y solo si la palabra sagrada <i>Rudnogg</i> brota de sus labios\".",
    "materiales": "Incienso con un valor de, al menos, 250 po, que es consumido como parte del conjuro, y cuatro tiras de marfil con un valor de, al menos, 50 po cada una."
  },
  {
    "nombre": "Consagrar",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "24 horas",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": [
      "Tocas un punto e infundes la zona que lo rodea con poder sagrado (o impío). El área afectada puede tener un radio de hasta 60 pies y el conjuro falla si el radio incluye una zona que ya está bajo el efecto del conjuro consagrar. La zona afectada queda sujeta a los siguientes efectos.<br><br>Primero, los celestiales, elementales, feéricos, infernales y muertos vivientes no pueden entrar en la zona ni hechizar, asustar o poseer a criaturas que estén dentro de ella. Cualquier criatura hechizada, asustada o poseída por tales criaturas deja de estarlo al entrar en la zona. Puedes excluir a uno o más de estos tipos de criaturas de este efecto.<br><br>Segundo, puedes asociar un efecto adicional a la zona. Elige de la siguiente lista o escoge uno ofrecido por el DM. Algunos de estos efectos se aplican a criaturas en la zona; puedes elegir si el efecto se aplica a todas las criaturas, a aquellas que sigan a una deidad o líder específico o a criaturas de un tipo determinado, como orcos o trolls. Cuando una criatura que fuera a ser afectada entra en la zona del conjuro por primera vez en un turno, o empiece su turno en ella, puede realizar una tirada de salvación de Carisma. Si tiene éxito, ignora el efecto adicional hasta que abandone la zona.<br><br><b>Coraje.</b> Las criaturas afectadas no pueden ser asustadas dentro de la zona.<br><br><b>Oscuridad.</b> La oscuridad cubre la zona. La luz normal, así como la luz mágica creada por conjuros de un nivel menor que el espacio de conjuro que utilizaste para lanzar este conjuro, no pueden iluminar esta zona.<br><br><b>Luz del día.</b> Una luz brillante inunda la zona. La oscuridad mágica creada por conjuros de un nivel menor que el espacio de conjuro que utilizaste para lanzar este conjuro no puede disipar la iluminación de esta zona.<br><br><b>Protección contra energía.</b> Las criaturas afectadas dentro de la zona tienen resistencia a un tipo de daño de tu elección, excepto contundente, cortante o penetrante.<br><br><b>Vulnerabilidad a la energía.</b> Las criaturas afectadas dentro de la zona son vulnerables a un tipo de daño de tu elección, excepto contundente, cortante o penetrante.<br><br><b>Descanso eterno.</b> Los cadáveres enterrados en esta zona no pueden ser convertidos en muertos vivientes.<br><br><b>Intromisión extradimensional.</b> Las criaturas afectadas no pueden moverse o viajar utilizando teletransportación o medios extradimensionales o interplanares.<br><br><b>Terror.</b> Las criaturas afectadas están asustadas mientras permanezcan dentro de la zona.<br><br><b>Silencio.</b> Ningún sonido puede salir de la zona ni penetrar dentro de ella.<br><br><b>Lenguas.</b> Las criaturas afectadas pueden comunicarse con cualquier otra criatura en el área, incluso si no comparten un lenguaje común.",
      "Tocas un punto e infundes la zona que lo rodea con poder sagrado (o impío). El área afectada puede tener un radio de hasta 18 m y el conjuro falla si el radio incluye una zona que ya está bajo el efecto del conjuro consagrar. La zona afectada queda sujeta a los siguientes efectos.<br><br>Primero, los celestiales, elementales, feéricos, infernales y muertos vivientes no pueden entrar en la zona ni hechizar, asustar o poseer a criaturas que estén dentro de ella. Cualquier criatura hechizada, asustada o poseída por tales criaturas deja de estarlo al entrar en la zona. Puedes excluir a uno o más de estos tipos de criaturas de este efecto.<br><br>Segundo, puedes asociar un efecto adicional a la zona. Elige de la siguiente lista o escoge uno ofrecido por el DM. Algunos de estos efectos se aplican a criaturas en la zona; puedes elegir si el efecto se aplica a todas las criaturas, a aquellas que sigan a una deidad o líder específico o a criaturas de un tipo determinado, como orcos o trolls. Cuando una criatura que fuera a ser afectada entra en la zona del conjuro por primera vez en un turno, o empiece su turno en ella, puede realizar una tirada de salvación de Carisma. Si tiene éxito, ignora el efecto adicional hasta que abandone la zona.<br><br><b>Coraje.</b> Las criaturas afectadas no pueden ser asustadas dentro de la zona.<br><br><b>Oscuridad.</b> La oscuridad cubre la zona. La luz normal, así como la luz mágica creada por conjuros de un nivel menor que el espacio de conjuro que utilizaste para lanzar este conjuro, no pueden iluminar esta zona.<br><br><b>Luz del día.</b> Una luz brillante inunda la zona. La oscuridad mágica creada por conjuros de un nivel menor que el espacio de conjuro que utilizaste para lanzar este conjuro no puede disipar la iluminación de esta zona.<br><br><b>Protección contra energía.</b> Las criaturas afectadas dentro de la zona tienen resistencia a un tipo de daño de tu elección, excepto contundente, cortante o penetrante.<br><br><b>Vulnerabilidad a la energía.</b> Las criaturas afectadas dentro de la zona son vulnerables a un tipo de daño de tu elección, excepto contundente, cortante o penetrante.<br><br><b>Descanso eterno.</b> Los cadáveres enterrados en esta zona no pueden ser convertidos en muertos vivientes.<br><br><b>Intromisión extradimensional.</b> Las criaturas afectadas no pueden moverse o viajar utilizando teletransportación o medios extradimensionales o interplanares.<br><br><b>Terror.</b> Las criaturas afectadas están asustadas mientras permanezcan dentro de la zona.<br><br><b>Silencio.</b> Ningún sonido puede salir de la zona ni penetrar dentro de ella.<br><br><b>Lenguas.</b> Las criaturas afectadas pueden comunicarse con cualquier otra criatura en el área, incluso si no comparten un lenguaje común."
    ],
    "materiales": "Incienso, hierbas y aceites con un valor de, al menos, 1.000 po, que son consumidos como parte del conjuro."
  },
  {
    "nombre": "Contactar con otro plano",
    "clases": [
      "Hechicero",
      "Mago",
      "Brujo",
      "Clérigo"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "INT",
    "requiere_ataque": false,
    "descripcion": "Contactas mentalmente con un semidiós, el espíritu de un sabio muerto hace tiempo u otra entidad misteriosa de otro plano. Establecer comunicación con estas inteligencias extraplanares puede causar estragos o incluso destruir tu mente. Cuando lances este conjuro, haz una tirada de salvación de Inteligencia CD 15. Si fallas, recibes 6d6 de daño psíquico y quedas enloquecido hasta que termines un descanso largo. Mientras estás enloquecido no puedes realizar acciones, no entiendes lo que otras criaturas dicen, no lees y solo dices jerigonzas. Un conjuro <i>restablecimiento mayor</i> lanzado sobre ti termina este efecto.<br><br>Si pasas la tirada de salvación puedes hacer cinco preguntas a la entidad. Debes realizar las preguntas antes de que el conjuro termine. El DM responde a las preguntas con una palabra, como \"sí\", \"no\", \"quizá\", \"nunca\", \"irrelevante\" o \"incierto\" (si la entidad no conoce la respuesta a la pregunta). En el caso de que una respuesta de una sola palabra pueda inducir a error, el DM puede ofrecer una frase corta en su lugar.",
    "materiales": null
  },
  {
    "nombre": "Contagio",
    "clases": [
      "Clérigo",
      "Druida",
      "Paladín"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "7 días",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": true,
    "descripcion": "Tu toque causa enfermedades. Haz un ataque de conjuro cuerpo a cuerpo contra una criatura dentro del alcance. Si impactas, infliges al objetivo una dolencia de entre las descritas debajo.<br><br>Al final de cada uno de sus turnos, el objetivo debe realizar una tirada de salvación de Constitución. Si falla tres tiradas, la enfermedad permanecerá hasta el final de la duración del conjuro y la criatura dejará de hacer estas tiradas. Si supera tres tiradas, el objetivo se recuperará de la enfermedad y el conjuro terminará.<br><br>La enfermedad inducida por este conjuro es natural, por lo que cualquier efecto que elimine o reduzca los efectos de una dolencia se aplica a este caso.<br><br><b>Enfermedad cegadora.</b> El dolor atenaza la mente de la criatura mientras sus ojos se vuelven de color blanco lechoso. Queda cegada y tiene desventaja en las tiradas de salvación y pruebas de Sabiduría.<br><br><b>Fiebre inmunda.</b> Una fiebre rabiosa barre el cuerpo de la criatura. Tiene desventaja en pruebas y tiradas de salvación de Fuerza y tiradas de ataque que utilicen Fuerza como característica.<br><br><b>Putrefacción de la carne.</b> La carne de la criatura comienza a descomponerse. Tiene desventaja en pruebas de Carisma y es vulnerable a todo tipo de daño.<br><br><b>Mente en llamas.</b> La mente de la criatura se vuelve febril. La criatura tiene desventaja en pruebas y tiradas de salvación de Inteligencia, además de comportarse como si estuviera bajo los efectos del conjuro <i>confusión</i>.<br><br><b>Convulsiones.</b> La criatura se ve afligida por horribles temblores. Tiene desventaja en pruebas y tiradas de salvación de Destreza y tiradas de ataque que utilicen Destreza como característica.<br><br><b>Maldición legamosa.</b> La criatura empieza a sangrar sin control. Tiene desventaja en las tiradas de salvación y pruebas de Constitución. Además, si recibe daño quedará aturdida hasta el final de su siguiente turno.",
    "materiales": null
  },
  {
    "nombre": "Creación",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Especial",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Utilizando hebras de sombras sacadas del Shadowfell, creas un objeto de material vegetal dentro del alcance: tela, cuerda, madera o similar. También puedes usar este conjuro para crear objetos hechos de materia inorgánica como piedra, cristal o metal. El objeto creado no puede ser mayor que un cubo de 5 pies de lado y tienes que haber visto antes tanto la forma como el material que lo compone.<br><br>La duración depende del material del objeto. Si está compuesto de varios materiales, usa la duración más breve.<br><br><table><tr><th>Material</th><th>Duración</th></tr><tr><td>Material vegetal</td><td>1 día</td></tr><tr><td>Cristal o piedra</td><td>12 horas</td></tr><tr><td>Metales preciosos</td><td>1 hora</td></tr><tr><td>Gemas</td><td>10 minutos</td></tr><tr><td>Adamantina o mithral</td><td>1 minuto</td></tr></table><br><br>Utilizar un material creado por este conjuro como componente material de otro conjuro hará que este último falle.<br><br><i>A niveles superiores.</i> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el lado del cubo aumenta en 5 pies por cada nivel por encima de 5 que tenga el espacio que hayas empleado.",
      "Utilizando hebras de sombras sacadas del Shadowfell, creas un objeto de material vegetal dentro del alcance: tela, cuerda, madera o similar. También puedes usar este conjuro para crear objetos hechos de materia inorgánica como piedra, cristal o metal. El objeto creado no puede ser mayor que un cubo de 1,5 m de lado y tienes que haber visto antes tanto la forma como el material que lo compone.<br><br>La duración depende del material del objeto. Si está compuesto de varios materiales, usa la duración más breve.<br><br><table><tr><th>Material</th><th>Duración</th></tr><tr><td>Material vegetal</td><td>1 día</td></tr><tr><td>Cristal o piedra</td><td>12 horas</td></tr><tr><td>Metales preciosos</td><td>1 hora</td></tr><tr><td>Gemas</td><td>10 minutos</td></tr><tr><td>Adamantina o mithral</td><td>1 minuto</td></tr></table><br><br>Utilizar un material creado por este conjuro como componente material de otro conjuro hará que este último falle.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, el lado del cubo aumenta en 1,5 m por cada nivel por encima de 5 que tenga el espacio que hayas empleado."
    ],
    "materiales": "Un trocito del mismo material que forma el objeto que planeas crear."
  },
  {
    "nombre": "Curar heridas en masa",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Una ola de curación emana desde un punto de tu elección dentro del alcance. Elige hasta 6 criaturas dentro de una esfera de 30 pies centrada en ese punto. Cada una recupera tantos puntos de golpe como 3d8 + tu modificador por aptitud mágica. Este conjuro no afecta a muertos vivientes o autómatas.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, la curación aumenta en 1d8 por cada nivel por encima de 5 que tenga el espacio que hayas empleado.",
      "Una ola de curación emana desde un punto de tu elección dentro del alcance. Elige hasta 6 criaturas dentro de una esfera de 9 m centrada en ese punto. Cada una recupera tantos puntos de golpe como 3d8 + tu modificador por aptitud mágica. Este conjuro no afecta a muertos vivientes o autómatas.<br><br><b><i>A niveles superiores.</i></b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 6 o más, la curación aumenta en 1d8 por cada nivel por encima de 5 que tenga el espacio que hayas empleado."
    ],
    "materiales": null
  },
  {
    "nombre": "Despertar",
    "clases": [
      "Bardo",
      "Druida"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "8 horas",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Después de emplear el tiempo de lanzamiento en trazar dibujos mágicos en el interior de la piedra preciosa, tocas a una bestia o planta de tamaño Enorme o menor. El objetivo debe tener una puntuación de Inteligencia de 3 o menos (o incluso no tener puntuación de Inteligencia). La puntuación de Inteligencia del objetivo pasa a ser 10. Además, gana la capacidad de hablar un idioma que tú le conozcas. Si el objetivo es una planta, obtiene la capacidad de mover sus miembros, raíces, vides, enredaderas, etc. y gana sentidos parecidos a los humanos. Tu DM elige un perfil adecuado a la planta que has despertado, como por ejemplo el de un arbusto despertado o un árbol despertado.<br><br>El objetivo despertado permanece hechizado por ti durante 30 días o hasta que tú o tus compañeros le causéis daño. Cuando el estado “hechizado” termina, la criatura despertada decide si sigue siendo amistosa hacia ti o no, dependiendo de cómo la trataras cuando estaba hechizada.",
    "materiales": "Un ágata con un valor de, al menos, 1.000 po, que es consumida como parte del conjuro."
  },
  {
    "nombre": "Disipar el bien y el mal",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una energía reluciente te rodea y te protege de criaturas feéricas, muertos vivientes y aquellos seres nativos de más allá del Plano Material. Hasta el final de la duración del conjuro, celestiales, elementales, feéricos, infernales y muertos vivientes tienen desventaja en las tiradas de ataque contra ti.<br><br>Puedes terminar el conjuro antes de tiempo utilizando alguna de las siguientes funciones especiales:<br><br><b>Romper encantamiento.</b> Como acción, toca a una criatura a tu alcance que esté hechizada, asustada o poseída por un celestial, elemental, feérico, infernal o muerto viviente. La criatura que tocas ya no estará hechizada, asustada o poseída por dichas criaturas.<br><br><b>Despido.</b> Como acción, realiza un ataque de conjuro cuerpo a cuerpo contra un celestial, elemental, feérico, infernal o muerto viviente a tu alcance. Si impactas, intentas enviar a la criatura de vuelta a su plano natal. El objetivo realiza una tirada de salvación de Carisma o será devuelto de inmediato a su plano natal si está en su plano natal, o quedará desterrado si no lo está. Si no está en su plano natal, los muertos vivientes son enviados al Shadowfell y los feéricos son enviados al Feywild.",
    "materiales": "Agua bendita o polvo de plata y hierro."
  }
]