[
  {
    "nombre": "Antipatía/Simpatía",
    "clases": [
      "Druida",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "10 días",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro atrae o repele a criaturas de tu elección. Elige a un objetivo dentro del alcance: un objeto, una criatura de tamaño Enorme o más pequeña, o un lugar o un objeto no mayor que un cubo de 200 pies. Una vez hecho esto, deberás especificar también un tipo de criatura inteligente, como dragones rojos, goblins o vampiros. Imbuyes en el objetivo un aura que o bien atraerá o repele a las criaturas elegidas hasta el final de la duración del conjuro. El aura podrá causar antipatía o simpatía a tu elección.<br><br><b>Antipatía.</b> El encantamiento hace que las criaturas del tipo elegido sientan una fuerte necesidad de abandonar el área y evitar al objetivo. Cuando una de estas criaturas vea al objetivo o se acerque a menos de 60 pies del mismo, deberá tener éxito en una tirada de salvación de Sabiduría o quedará asustada. La criatura permanecerá asustada mientras pueda ver al objetivo o se mantenga a 60 pies de él. Mientras esté asustada, la criatura debe usar su movimiento para dirigirse al lugar más cercano donde sepa que no puede ver al objetivo. Si la criatura se aleja más de 60 pies del objetivo y no puede verlo, ya no estará asustada, pero volverá a estarlo de nuevo si vuelve a ver el objetivo o se acerca 60 pies o menos de él.<br><br><b>Simpatía.</b> El encantamiento hace que las criaturas del tipo elegido a 60 pies o menos del objetivo sientan una fuerte necesidad de acercarse a él. Cuando una de estas criaturas vea al objetivo o se acerque a menos de 60 pies del mismo, deberá tener éxito en una tirada de salvación de Sabiduría o utilizará su movimiento en cada turno para acercarse a él hasta que entre en el área o quede adyacente al objetivo. Una vez hecho esto, no podrá alejarse voluntariamente.<br><br>Si el objetivo daña o lastima de alguna manera a una criatura afectada, esta podrá realizar una tirada de salvación de Sabiduría para terminar el efecto, como se describe más abajo.<br><br><b>Terminar el efecto.</b> Si una criatura afectada por el conjuro termina su turno a más de 60 pies del objetivo o no es capaz de verlo, puede hacer una tirada de salvación de Sabiduría. Si tiene éxito, la criatura ya no estará afectada por el conjuro e identificará la naturaleza mágica del sentimiento de atracción o repulsión. Además, una criatura afectada por este conjuro podrá realizar otra tirada de salvación de Sabiduría cada 24 horas mientras este efecto persista.<br><br>Una criatura que tiene éxito en la tirada de salvación contra este efecto es inmune al conjuro durante 1 minuto, tiempo tras el cual podrá verse afectada de nuevo.",
      "Este conjuro atrae o repele a criaturas de tu elección. Elige a un objetivo dentro del alcance: un objeto, una criatura de tamaño Enorme o más pequeña, o un lugar o un objeto no mayor que un cubo de 60 m. Una vez hecho esto, deberás especificar también un tipo de criatura inteligente, como dragones rojos, goblins o vampiros. Imbuyes en el objetivo un aura que o bien atraerá o repele a las criaturas elegidas hasta el final de la duración del conjuro. El aura podrá causar antipatía o simpatía a tu elección.<br><br><b>Antipatía.</b> El encantamiento hace que las criaturas del tipo elegido sientan una fuerte necesidad de abandonar el área y evitar al objetivo. Cuando una de estas criaturas vea al objetivo o se acerque a menos de 18 m del mismo, deberá tener éxito en una tirada de salvación de Sabiduría o quedará asustada. La criatura permanecerá asustada mientras pueda ver al objetivo o se mantenga a 18 m de él. Mientras esté asustada, la criatura debe usar su movimiento para dirigirse al lugar más cercano donde sepa que no puede ver al objetivo. Si la criatura se aleja más de 18 m del objetivo y no puede verlo, ya no estará asustada, pero volverá a estarlo de nuevo si vuelve a ver el objetivo o se acerca 18 m o menos de él.<br><br><b>Simpatía.</b> El encantamiento hace que las criaturas del tipo elegido a 18 m o menos del objetivo sientan una fuerte necesidad de acercarse a él. Cuando una de estas criaturas vea al objetivo o se acerque a menos de 18 m del mismo, deberá tener éxito en una tirada de salvación de Sabiduría o utilizará su movimiento en cada turno para acercarse a él hasta que entre en el área o quede adyacente al objetivo. Una vez hecho esto, no podrá alejarse voluntariamente.<br><br>Si el objetivo daña o lastima de alguna manera a una criatura afectada, esta podrá realizar una tirada de salvación de Sabiduría para terminar el efecto, como se describe más abajo.<br><br><b>Terminar el efecto.</b> Si una criatura afectada por el conjuro termina su turno a más de 18 m del objetivo o no es capaz de verlo, puede hacer una tirada de salvación de Sabiduría. Si tiene éxito, la criatura ya no estará afectada por el conjuro e identificará la naturaleza mágica del sentimiento de atracción o repulsión. Además, una criatura afectada por este conjuro podrá realizar otra tirada de salvación de Sabiduría cada 24 horas mientras este efecto persista.<br><br>Una criatura que tiene éxito en la tirada de salvación contra este efecto es inmune al conjuro durante 1 minuto, tiempo tras el cual podrá verse afectada de nuevo."
    ],
    "materiales": "Un pedazo de alumbre empapado en vinagre para el efecto de antipatía o una gota de miel para el efecto de simpatía."
  },
  {
    "nombre": "Aspectos animales",
    "clases": [
      "Druida"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 24 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tu magia convierte a otros en bestias. Elige a cualquier número de criaturas voluntarias que puedas ver dentro del alcance. Transformas a cada objetivo en una bestia Grande o más pequeña con un valor de desafío igual o inferior a 4. En los siguientes turnos puedes usar una acción para transformar a las criaturas afectadas en bestias distintas.<br><br>La transformación dura hasta el final de la duración del conjuro o hasta que el objetivo muera o sea reducido a 0 puntos de golpe. Puedes elegir una forma distinta para cada objetivo. Reemplaza el perfil del objetivo por el perfil de la bestia elegida, aunque el objetivo mantiene su alineamiento y sus puntuaciones de Inteligencia, Sabiduría y Carisma. El objetivo pasa a tener los puntos de golpe de su nueva forma y, cuando revierta a su forma normal, vuelve a poseer los puntos de golpe que tuviera antes de la transformación. La transformación se rompe si la forma de bestia es reducida a 0 puntos de golpe, y cualquier daño sobrante se aplica a la forma normal. Si este daño sobrante no reduce la forma normal de la criatura a 0 puntos de vida, esta no cae inconsciente. Las acciones de la criatura quedan limitadas por la naturaleza de su nueva forma, y tampoco puede hablar ni lanzar conjuros.<br><br>El equipamiento del objetivo se funde con la nueva forma, de modo que no puede utilizar, blandir o beneficiarse de su equipamiento de ninguna manera.",
    "materiales": null
  },
  {
    "nombre": "Aura sagrada",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Una luz divina baña suavemente tus alrededores, en un radio de 30 pies. Las criaturas de tu elección que se encuentren en el área cuando lanzas este conjuro emiten luz tenue en un radio de 5 pies y tienen ventaja en todas las tiradas de salvación. El resto de criaturas tienen desventaja en las tiradas de ataque contra las criaturas que elegiste hasta el final de la duración del conjuro. Además, cuando un infernal o un muerto viviente impacte a una criatura afectada con un ataque cuerpo a cuerpo, el aura brillará con un fogonazo. Debido a ello, el atacante debe tener éxito en una tirada de salvación de Constitución o quedará cegado hasta el final de la duración del conjuro.",
      "Una luz divina baña suavemente tus alrededores, en un radio de 9 m. Las criaturas de tu elección que se encuentren en el área cuando lanzas este conjuro emiten luz tenue en un radio de 1 m y tienen ventaja en todas las tiradas de salvación. El resto de criaturas tienen desventaja en las tiradas de ataque contra las criaturas que elegiste hasta el final de la duración del conjuro. Además, cuando un infernal o un muerto viviente impacte a una criatura afectada con un ataque cuerpo a cuerpo, el aura brillará con un fogonazo. Debido a ello, el atacante debe tener éxito en una tirada de salvación de Constitución o quedará cegado hasta el final de la duración del conjuro."
    ],
    "materiales": "Un pequeño relicario que valga, al menos, 1.000 po y que contenga una reliquia sagrada, como un jirón de ropa de la túnica de un santo o un pedazo de pergamino de un texto religioso."
  },
  {
    "nombre": "Campo antimagia",
    "clases": [
      "Clérigo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Te rodea una esfera antimagia invisible de 10 pies de radio. El área cubierta queda aislada de la energía mágica que permea el universo. Dentro de la esfera no se pueden lanzar conjuros, las criaturas invocadas desaparecen y los objetos mágicos se vuelven mundanos. La esfera se mueve contigo, centrada en ti, hasta el final del conjuro.<br><br>Los conjuros y otros efectos mágicos, exceptuando aquellos creados por un artefacto o una deidad, no pueden penetrar en la esfera y quedan suprimidos dentro de ella. Los espacios de conjuro empleados en lanzar conjuros que queden suprimidos se gastan con normalidad. Mientras un conjuro está suprimido, no tiene efecto, pero el tiempo que pasa en este estado se resta de su duración normal.<br><br><b>Efectos que eligen un objetivo.</b> Los conjuros y efectos mágicos que eligen como objetivo a una criatura u objeto, como proyectil mágico o hechizar persona, no tienen efecto si su objetivo está dentro de la esfera.<br><br><b>Áreas de efecto mágico.</b> El área de otro conjuro o efecto mágico, como una bola de fuego, no se extiende al interior de la esfera. Si la esfera se superpone con el área de un efecto mágico, este queda anulado en la parte de área que se solape con la esfera. Por ejemplo, las llamas creadas por un muro de fuego quedan suprimidas dentro de la esfera. Si el área superpuesta es lo suficientemente grande, se crea un hueco en el muro.<br><br><b>Conjuros.</b> Cualquier conjuro o efecto mágico activo en una criatura u objeto dentro de la esfera queda suprimido mientras la criatura o el objeto permanezcan en su interior.<br><br><b>Objetos mágicos.</b> Los poderes y propiedades de los objetos mágicos quedan suprimidos dentro de la esfera. Por ejemplo, una espada larga +1 se comporta dentro de la esfera como una espada larga no mágica.<br><br>Los poderes y propiedades de un arma mágica quedan suprimidos si se usan contra un objetivo dentro de la esfera o si las empuña un atacante dentro de la esfera. Si un arma mágica o una unidad de munición mágica abandona por completo la esfera (por ejemplo, una flecha mágica disparada o una lanza mágica arrojada contra un objetivo fuera de la esfera) su magia deja de quedar suprimida en el momento en que sale del campo antimagia.<br><br><b>Viajes mágicos.</b> La teletransportación y el viaje interplanar no funcionan si el origen o el destino están dentro de la esfera de un campo antimagia. Un portal a otra localización, mundo o plano de existencia, así como cualquier tipo de apertura a un espacio extradimensional, como el creado por el conjuro truco de la cuerda, se cierra temporalmente mientras permanezcan dentro de la esfera.<br><br><b>Criaturas y objetos.</b> Una criatura o un objeto invocado o creado mediante magia deja de existir en el momento en que entra en la esfera. Reaparecerá instantáneamente en cuanto el espacio que ocupaba no se superponga con el de la esfera.<br><br><b>Disipar magia.</b> Los conjuros y efectos mágicos similares a disipar magia no tienen efecto sobre la esfera. Del mismo modo, las esferas creadas por conjuros de campo antimagia diferentes no se anulan entre sí.",
      "Te rodea una esfera antimagia invisible de 3 m de radio. El área cubierta queda aislada de la energía mágica que permea el universo. Dentro de la esfera no se pueden lanzar conjuros, las criaturas invocadas desaparecen y los objetos mágicos se vuelven mundanos. La esfera se mueve contigo, centrada en ti, hasta el final del conjuro.<br><br>Los conjuros y otros efectos mágicos, exceptuando aquellos creados por un artefacto o una deidad, no pueden penetrar en la esfera y quedan suprimidos dentro de ella. Los espacios de conjuro empleados en lanzar conjuros que queden suprimidos se gastan con normalidad. Mientras un conjuro está suprimido, no tiene efecto, pero el tiempo que pasa en este estado se resta de su duración normal.<br><br><b>Efectos que eligen un objetivo.</b> Los conjuros y efectos mágicos que eligen como objetivo a una criatura u objeto, como proyectil mágico o hechizar persona, no tienen efecto si su objetivo está dentro de la esfera.<br><br><b>Áreas de efecto mágico.</b> El área de otro conjuro o efecto mágico, como una bola de fuego, no se extiende al interior de la esfera. Si la esfera se superpone con el área de un efecto mágico, este queda anulado en la parte de área que se solape con la esfera. Por ejemplo, las llamas creadas por un muro de fuego quedan suprimidas dentro de la esfera. Si el área superpuesta es lo suficientemente grande, se crea un hueco en el muro.<br><br><b>Conjuros.</b> Cualquier conjuro o efecto mágico activo en una criatura u objeto dentro de la esfera queda suprimido mientras la criatura o el objeto permanezcan en su interior.<br><br><b>Objetos mágicos.</b> Los poderes y propiedades de los objetos mágicos quedan suprimidos dentro de la esfera. Por ejemplo, una espada larga +1 se comporta dentro de la esfera como una espada larga no mágica.<br><br>Los poderes y propiedades de un arma mágica quedan suprimidos si se usan contra un objetivo dentro de la esfera o si las empuña un atacante dentro de la esfera. Si un arma mágica o una unidad de munición mágica abandona por completo la esfera (por ejemplo, una flecha mágica disparada o una lanza mágica arrojada contra un objetivo fuera de la esfera) su magia deja de quedar suprimida en el momento en que sale del campo antimagia.<br><br><b>Viajes mágicos.</b> La teletransportación y el viaje interplanar no funcionan si el origen o el destino están dentro de la esfera de un campo antimagia. Un portal a otra localización, mundo o plano de existencia, así como cualquier tipo de apertura a un espacio extradimensional, como el creado por el conjuro truco de la cuerda, se cierra temporalmente mientras permanezcan dentro de la esfera.<br><br><b>Criaturas y objetos.</b> Una criatura o un objeto invocado o creado mediante magia deja de existir en el momento en que entra en la esfera. Reaparecerá instantáneamente en cuanto el espacio que ocupaba no se superponga con el de la esfera.<br><br><b>Disipar magia.</b> Los conjuros y efectos mágicos similares a disipar magia no tienen efecto sobre la esfera. Del mismo modo, las esferas creadas por conjuros de campo antimagia diferentes no se anulan entre sí."
    ],
    "materiales": "Una pizca de polvo de hierro o limaduras de hierro."
  },
  {
    "nombre": "Clon",
    "clases": [
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Este conjuro crea un duplicado inerte de una criatura viva como salvaguarda contra la muerte. El clon se forma dentro del recipiente cerrado y crece hasta la madurez en 120 días; también puedes elegir que el clon sea una versión más joven de la misma criatura. Se mantiene inerte y aguanta indefinidamente mientras el recipiente se mantenga intacto.<br><br>Si, en cualquier momento después de que el clon haya madurado, la criatura original muere, su alma se transferirá al clon. Suponiendo que el alma sea libre y quiera volver, claro está. El clon es físicamente idéntico al original y tiene su misma personalidad, memoria y habilidades, pero no conserva su equipo. Los restos mortales de la criatura original, si existen, se volverán inertes y no podrán ser devueltos a la vida, ya que el alma de la criatura ha pasado a otro cuerpo.",
    "materiales": "Un diamante con valor de, al menos, 1.000 po, 1 pulgada cúbica de carne de la criatura a clonar, consumida en el lanzamiento, y un recipiente con valor de, al menos, 2.000 po que tenga una tapa sellable y de tamaño suficiente para alojar a una criatura mediana, como una urna grande, un féretro, una zanja llena de barro en el suelo o un contenedor de cristal lleno de agua salada."
  },
  {
    "nombre": "Controlar el clima",
    "clases": [
      "Clérigo",
      "Druida"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Tomas el control del tiempo atmosférico en un radio de 5 millas alrededor de ti hasta el final de la duración del conjuro. Debes estar al aire libre para poder lanzar este conjuro. Si te mueves a un sitio donde no puedas ver el cielo, el conjuro termina antes de tiempo.<br><br>Cuando lanzas el conjuro, cambias las condiciones atmosféricas actuales determinadas por el DM de acuerdo al clima y la estación. Puedes modificar las precipitaciones, temperatura y viento. Tardas 1d4 × 10 minutos en llevar este cambio a término. Cuando termines, puedes cambiar las condiciones de nuevo si así lo quieres. Al terminar el conjuro, el tiempo vuelve a la normalidad gradualmente.<br><br>Cuando manipules las condiciones atmosféricas, encuentra el estado actual en las siguientes tablas y cámbialo un nivel, hacia arriba o hacia abajo. Cuando actúas sobre el viento, puedes modificar su dirección.<br><br><b>PRECIPITACIONES</b><br><br><table><tr><th>Nivel</th><th>Estado</th></tr><tr><td>1</td><td>Despejado</td></tr><tr><td>2</td><td>Nubes escasas</td></tr><tr><td>3</td><td>Cielo cubierto o niebla de superficie</td></tr><tr><td>4</td><td>Lluvia, granizo o nieve</td></tr><tr><td>5</td><td>Lluvia torrencial, tormenta de granizo o ventisca</td></tr></table><br><br><b>TEMPERATURA</b><br><br><table><tr><th>Nivel</th><th>Estado</th></tr><tr><td>1</td><td>Calor insoportable</td></tr><tr><td>2</td><td>Caliente</td></tr><tr><td>3</td><td>Templado</td></tr><tr><td>4</td><td>Fresco</td></tr><tr><td>5</td><td>Frío</td></tr><tr><td>6</td><td>Frío polar</td></tr></table><br><br><b>VIENTO</b><br><br><table><tr><th>Nivel</th><th>Estado</th></tr><tr><td>1</td><td>Calmo</td></tr><tr><td>2</td><td>Viento moderado</td></tr><tr><td>3</td><td>Viento fuerte</td></tr><tr><td>4</td><td>Galernas</td></tr><tr><td>5</td><td>Tempestad</td></tr></table>",
      "Tomas el control del tiempo atmosférico en un radio de 7,5 km alrededor de ti hasta el final de la duración del conjuro. Debes estar al aire libre para poder lanzar este conjuro. Si te mueves a un sitio donde no puedas ver el cielo, el conjuro termina antes de tiempo.<br><br>Cuando lanzas el conjuro, cambias las condiciones atmosféricas actuales determinadas por el DM de acuerdo al clima y la estación. Puedes modificar las precipitaciones, temperatura y viento. Tardas 1d4 × 10 minutos en llevar este cambio a término. Cuando termines, puedes cambiar las condiciones de nuevo si así lo quieres. Al terminar el conjuro, el tiempo vuelve a la normalidad gradualmente.<br><br>Cuando manipules las condiciones atmosféricas, encuentra el estado actual en las siguientes tablas y cámbialo un nivel, hacia arriba o hacia abajo. Cuando actúas sobre el viento, puedes modificar su dirección.<br><br><b>PRECIPITACIONES</b><br><br><table><tr><th>Nivel</th><th>Estado</th></tr><tr><td>1</td><td>Despejado</td></tr><tr><td>2</td><td>Nubes escasas</td></tr><tr><td>3</td><td>Cielo cubierto o niebla de superficie</td></tr><tr><td>4</td><td>Lluvia, granizo o nieve</td></tr><tr><td>5</td><td>Lluvia torrencial, tormenta de granizo o ventisca</td></tr></table><br><br><b>TEMPERATURA</b><br><br><table><tr><th>Nivel</th><th>Estado</th></tr><tr><td>1</td><td>Calor insoportable</td></tr><tr><td>2</td><td>Caliente</td></tr><tr><td>3</td><td>Templado</td></tr><tr><td>4</td><td>Fresco</td></tr><tr><td>5</td><td>Frío</td></tr><tr><td>6</td><td>Frío polar</td></tr></table><br><br><b>VIENTO</b><br><br><table><tr><th>Nivel</th><th>Estado</th></tr><tr><td>1</td><td>Calmo</td></tr><tr><td>2</td><td>Viento moderado</td></tr><tr><td>3</td><td>Viento fuerte</td></tr><tr><td>4</td><td>Galernas</td></tr><tr><td>5</td><td>Tempestad</td></tr></table>"
    ],
    "materiales": "Incienso y pedacitos de tierra y madera mezclados en agua."
  },
  {
    "nombre": "Dominar monstruo",
    "clases": [
      "Bardo",
      "Druida",
      "Hechicero",
      "Mago",
      "Brujo"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Intentas encantar a una criatura que puedas ver dentro del alcance. El objetivo debe superar una tirada de salvación de Sabiduría o quedará hechizado por ti hasta el final de la duración del conjuro. Tiene ventaja en esta tirada de salvación si tú o alguna criatura amistosa hacia ti estáis luchando contra él.<br><br>Mientras la criatura está hechizada, posees un enlace telepático con ella siempre y cuando ambos os halléis en el mismo plano de existencia. Puedes usar este enlace para enviar órdenes al objetivo mientras esté consciente (no requiere acción) y este hará todo lo que esté en su poder para obedecer. Puedes especificar un procedimiento simple, como \"ataca a esa criatura\", \"corre hasta allí\" o \"tráeme ese objeto\". Si la criatura cumple su orden y no recibe más mandatos de ti, se defiende y protege en la medida de sus posibilidades.<br><br>Puedes utilizar tu acción para tomar un control total y preciso del objetivo. Hasta el final de tu próximo turno, la criatura solo realizará las acciones que elijas y no hará nada que no le permitas. Durante este tiempo también podrás hacer que el objetivo lleve a cabo reacciones, pero eso hará que emplees también tu propia reacción.<br><br>Cada vez que recibe daño, la criatura hace una nueva tirada de salvación contra el conjuro. Si tiene éxito, el efecto del conjuro termina.<br><br><i><b>A niveles superiores.</b></i> Si utilizas un espacio de conjuro de nivel 9, la duración pasa a ser: concentración, hasta 8 horas.",
    "materiales": null
  }
]