[
  {
    "nombre": "Cambiar de forma",
    "clases": [
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Asumes la forma de una criatura diferente hasta el final del conjuro. La nueva forma puede ser la de cualquier criatura con un valor de desafío igual o menor a tu nivel. La criatura no puede ser un autómata o muerto viviente, y debes haber visto a ese tipo de criatura al menos una vez. Te transformas en un ejemplar normal de esa criatura, sin niveles en ninguna clase y sin el atributo Lanzamiento de Conjuros.<br><br>Tu perfil queda reemplazado por el de la criatura, excepto tu alineamiento y tus puntuaciones de Inteligencia, Sabiduría y Carisma. También retienes todas tus competencias en habilidades y tiradas de salvación, además de ganar las que tenga la criatura. Si las dos tienen las mismas competencias que tú y el bonificador de ataque o de prueba de característica del objetivo, se utiliza el de la criatura. No puedes usar ninguna acción legendaria o acción en guardia de la criatura.<br><br>Pasarás a tener los puntos y dados de golpe de la criatura nueva. Cuando reviertas a tu forma normal vuelves a tener los puntos de golpe que tuvieras antes de la transformación. No obstante, si recibes daño mientras estás en la forma nueva y ese daño reduce la forma a 0 puntos de golpe, el exceso de daño se aplicará a la forma normal. Si esto reduce tu forma normal a 0 puntos de vida, no caerás inconsciente.<br><br>Mantendrás los beneficios de cualquier rasgo de tu clase, raza u otra fuente y podrás usarlos, siempre que tu nueva forma sea físicamente capaz de hacerlo. No podrás utilizar ningún sentido especial que tengas (como visión en la oscuridad) a menos que tu nueva forma también lo posea. Solo podrás hablar si la criatura puede hacerlo normalmente.<br><br>Cuando te transformas, eliges si tu equipo cae al suelo, se funde con la nueva forma o lo sigues llevando puesto. Si decides llevarlo se comportará de forma normal. El DM determinará si es factible que la nueva forma lleve cada uno de los objetos de tu equipo, basándose en la forma y tamaño de la criatura. Tu equipo no cambia de forma o tamaño para adaptarse a esta nueva forma y cualquier equipo que no pueda llevar deberá caer al suelo o fundirse con la forma nueva. Si eliges que se funda, no tendrá ningún efecto mientras permanezca en ese estado.<br><br>Durante el curso de este conjuro, puedes usar tu acción para asumir una nueva forma, siguiendo las mismas restricciones y reglas que para la forma original, con una excepción: si tu nueva forma tiene más puntos de golpe que la presente no recibirás más, su valor actual no aumentará.",
    "materiales": "Una diadema de jade con un valor de, al menos, 1.500 po, que debes poner en tu cabeza antes de lanzar el conjuro."
  },
  {
    "nombre": "Cautiverio",
    "clases": [
      "Bardo",
      "Hechicero",
      "Brujo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Creas un cautiverio mágico para apresar a una criatura que puedas ver dentro del alcance. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o quedará atado por el conjuro; si la supera, es inmune al mismo si vuelves a lanzarlo. Mientras la criatura está afectada por este conjuro, no envejece y además no necesita comer, beber ni respirar. Los conjuros de adivinación no podrán localizarla o percibirla.<br><br>Cuando lanzas este conjuro, elige una de las siguientes formas de reclusión:<br><br><b>Enterrro.</b> El objetivo queda sepultado en lugar muy profundo bajo el suelo, dentro de una esfera de fuerza mágica del tamaño justo para contenerlo. Nada puede atravesar la esfera, ni ninguna criatura podrá entrar o salir de ella utilizando teletransportación o viaje interplanar.<br><br>El componente especial para esta versión del conjuro es un pequeño orbe de mithral.<br><br><b>Encadenamiento.</b> Pesadas cadenas, firmemente ancladas al suelo, atan al objetivo, que está apresado hasta el final del conjuro, y no puede moverse o ser desplazado de ninguna manera hasta entonces.<br><br>El componente especial para esta versión del conjuro es una cadena hecha en un metal precioso.<br><br><b>Presidio cercado.</b> El conjuro transporta al objetivo a un pequeño semiplano, protegido contra la teletransportación y el viaje interplanar. El semiplano puede ser un laberinto, un yermo, o cualquier estructura o zona confinada de tu elección.<br><br>El componente especial de esta versión del conjuro es una representación en miniatura de la prisión, hecha en jade.<br><br><b>Contención mínima.</b> El objetivo queda reducido a una altura de 1 pulgada y aprisionado dentro de una gema u objeto similar. La luz puede pasar a través de la gema con normalidad (permitiendo al objetivo ver el exterior y a otras criaturas ver dentro), pero nada más puede entrar o salir, ni siquiera mediante teletransportación o viaje interplanar. La gema no puede ser cortada o rota mientras el conjuro siga en efecto.<br><br>El componente especial de esta versión del conjuro es una gema grande y transparente, como un corindón, un diamante o un rubí.<br><br><b>Sueño.</b> El objetivo cae dormido y no puede ser despertado. El componente especial para esta versión del conjuro es un conjunto de hierbas soporíferas poco frecuentes.<br><br><b>Terminar el conjuro.</b> Durante el lanzamiento de cualquiera de las versiones del conjuro, puedes especificar una condición que finalizará el conjuro y liberará al objetivo. La condición puede ser tan específica o complicada como quieras, aunque el DM debe estar de acuerdo con que sea razonable y pueda llegar a ocurrir. Puede depender del nombre de la criatura, su identidad o edad, pero por lo demás debe estar basada en acciones o cualidades visibles y no en momentos intangibles como su clase, nivel o puntos de golpe.<br><br>El conjuro disparar magia solo puede finalizar este conjuro si se lanza con uno de nivel 9, eligiendo como objetivo a la prisión o al componente especial utilizado en su creación.<br><br>Sólo puedes tener un componente especial concreto para cada una de las versiones del conjuro disponibles al mismo tiempo. Si vuelves a lanzar el conjuro usando el mismo componente, el objetivo del primer lanzamiento queda en libertad inmediatamente.",
      "Creas un cautiverio mágico para apresar a una criatura que puedas ver dentro del alcance. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o quedará atado por el conjuro; si la supera, es inmune al mismo si vuelves a lanzarlo. Mientras la criatura está afectada por este conjuro, no envejece y además no necesita comer, beber ni respirar. Los conjuros de adivinación no podrán localizarla o percibirla.<br><br>Cuando lanzas este conjuro, elige una de las siguientes formas de reclusión:<br><br><b>Enterrro.</b> El objetivo queda sepultado en lugar muy profundo bajo el suelo, dentro de una esfera de fuerza mágica del tamaño justo para contenerlo. Nada puede atravesar la esfera, ni ninguna criatura podrá entrar o salir de ella utilizando teletransportación o viaje interplanar.<br><br>El componente especial para esta versión del conjuro es un pequeño orbe de mithral.<br><br><b>Encadenamiento.</b> Pesadas cadenas, firmemente ancladas al suelo, atan al objetivo, que está apresado hasta el final del conjuro, y no puede moverse o ser desplazado de ninguna manera hasta entonces.<br><br>El componente especial para esta versión del conjuro es una cadena hecha en un metal precioso.<br><br><b>Presidio cercado.</b> El conjuro transporta al objetivo a un pequeño semiplano, protegido contra la teletransportación y el viaje interplanar. El semiplano puede ser un laberinto, un yermo, o cualquier estructura o zona confinada de tu elección.<br><br>El componente especial de esta versión del conjuro es una representación en miniatura de la prisión, hecha en jade.<br><br><b>Contención mínima.</b> El objetivo queda reducido a una altura de 2,5 cm y aprisionado dentro de una gema u objeto similar. La luz puede pasar a través de la gema con normalidad (permitiendo al objetivo ver el exterior y a otras criaturas ver dentro), pero nada más puede entrar o salir, ni siquiera mediante teletransportación o viaje interplanar. La gema no puede ser cortada o rota mientras el conjuro siga en efecto.<br><br>El componente especial de esta versión del conjuro es una gema grande y transparente, como un corindón, un diamante o un rubí.<br><br><b>Sueño.</b> El objetivo cae dormido y no puede ser despertado. El componente especial para esta versión del conjuro es un conjunto de hierbas soporíferas poco frecuentes.<br><br><b>Terminar el conjuro.</b> Durante el lanzamiento de cualquiera de las versiones del conjuro, puedes especificar una condición que finalizará el conjuro y liberará al objetivo. La condición puede ser tan específica o complicada como quieras, aunque el DM debe estar de acuerdo con que sea razonable y pueda llegar a ocurrir. Puede depender del nombre de la criatura, su identidad o edad, pero por lo demás debe estar basada en acciones o cualidades visibles y no en momentos intangibles como su clase, nivel o puntos de golpe.<br><br>El conjuro disparar magia solo puede finalizar este conjuro si se lanza con uno de nivel 9, eligiendo como objetivo a la prisión o al componente especial utilizado en su creación.<br><br>Sólo puedes tener un componente especial concreto para cada una de las versiones del conjuro disponibles al mismo tiempo. Si vuelves a lanzar el conjuro usando el mismo componente, el objetivo del primer lanzamiento queda en libertad inmediatamente."
    ],
    "materiales": "Una representación del objetivo, en forma de estatuilla tallada o dibujo en vitela, y un componente especial en función de la versión escogida del conjuro, cuyo valor sea, al menos, 500 po por cada dado de golpe de dicho objetivo."
  },
  {
    "nombre": "Curar en masa",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una riada de energía curativa fluye a través de ti hacia las criaturas heridas a tu alrededor. Elige a cualquier número de criaturas voluntarias que puedas ver dentro del alcance. Recuperan 700 puntos de golpe en total, divididos como quieras. Cualquier criatura afectada por este conjuro también es curada de todas las enfermedades y de cualquier efecto que la mantuviera cegada o ensordecida. Este conjuro no afecta a muertos vivientes o autómatas.",
    "materiales": null
  },
  {
    "nombre": "Deseo",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Deseo es el conjuro más poderoso que puede lanzar un mortal. Te permite alterar los cimientos de la realidad de acuerdo a tus deseos.<br><br>El uso básico de este conjuro es duplicar cualquier otro conjuro de nivel 8 o menos. No necesitas cumplir ninguno de los requisitos de ese conjuro, ni siquiera relativos a costosos componentes materiales. El conjuro simplemente surte efecto.<br><br>De forma alternativa, puedes crear uno de los efectos siguientes a tu elección:<ul><li>Creas un objeto no mágico con un valor de hasta 25.000 po. El objeto no puede tener más de 300 pies en ninguna de sus dimensiones y aparecerá en un espacio libre que puedas ver en el suelo.</li><li>Haces que hasta veinte criaturas que puedas ver recuperen todos sus puntos de golpe y, además, terminas con todos los efectos que sufran tal y como lo haría el conjuro <i>restablecimiento mayor</i>.</li><li>Otorgas hasta a diez criaturas que puedas ver resistencia a un tipo de daño de tu elección.</li><li>Otorgas hasta a diez criaturas que puedes ver inmunidad a un conjuro o efecto mágico concreto durante 8 horas. Por ejemplo, podrías hacer que tú y todos tus compañeros seáis inmunes al ataque “drenar vida” de un liche.</li><li>Deshaces un hecho reciente, forzando la repetición de una tirada realizada durante el último asalto (incluyendo tu último turno). La realidad quedará alterada para que el conjuro actúe de nuevo en tu siguiente turno, como si hubieras predicho una tirada de salvación o de ataque de antemano e incluso en el caso de que el objetivo fuera un compañero. Puedes elegir repetir la tirada con un valor nuevo o reproducir el resultado original o el resultado obtenido al repetir la tirada.</li></ul>Pero esto no es todo, pues es posible conseguir efectos fuera del alcance de los ejemplos anteriores. Expón tu deseo al DM de la manera más precisa posible, ya que tendrá mucha libertad a la hora de decidir qué ocurre en estos casos. Cuanto más ambicioso sea el deseo, más probable será que algo salga mal. El conjuro podría limitarse a fallar, conseguir el efecto deseado solo a medias o incluso producir alguna consecuencia inesperada como resultado de tu descripción. Por ejemplo, desear que un villano muera podría catapultarte en el tiempo a una época en la que el villano ya no esté vivo, sacándote del juego. De forma similar, desear un objeto mágico legendario o un artefacto podría transportarte instantáneamente ante el actual poseedor del objeto.<br><br>El esfuerzo de lanzar este conjuro para producir cualquier efecto que no sea duplicar otro conjuro te debilita. Por ello, cada vez que lances otro conjuro después de utilizar <i>deseo</i> de esta forma y antes de completar un descanso largo, recibirás 1d10 de daño necrótico por cada nivel del conjuro lanzado. Este daño no puede ser reducido ni prevenido de ninguna manera. Además, tu Fuerza se reducirá a 3, si no es ya 3 o menos, durante 2d4 días. Por cada uno de esos días que pases descansando y no haciendo nada más que actividades ligeras, tu tiempo de recuperación disminuirá en 2 días. Por último, si lanzas <i>deseo</i> de esta forma hay un 33 % de posibilidades de que no puedas volver a lanzar este conjuro nunca jamás.",
      "Deseo es el conjuro más poderoso que puede lanzar un mortal. Te permite alterar los cimientos de la realidad de acuerdo a tus deseos.<br><br>El uso básico de este conjuro es duplicar cualquier otro conjuro de nivel 8 o menos. No necesitas cumplir ninguno de los requisitos de ese conjuro, ni siquiera relativos a costosos componentes materiales. El conjuro simplemente surte efecto.<br><br>De forma alternativa, puedes crear uno de los efectos siguientes a tu elección:<ul><li>Creas un objeto no mágico con un valor de hasta 25.000 po. El objeto no puede tener más de 90 m en ninguna de sus dimensiones y aparecerá en un espacio libre que puedas ver en el suelo.</li><li>Haces que hasta veinte criaturas que puedas ver recuperen todos sus puntos de golpe y, además, terminas con todos los efectos que sufran tal y como lo haría el conjuro <i>restablecimiento mayor</i>.</li><li>Otorgas hasta a diez criaturas que puedas ver resistencia a un tipo de daño de tu elección.</li><li>Otorgas hasta a diez criaturas que puedes ver inmunidad a un conjuro o efecto mágico concreto durante 8 horas. Por ejemplo, podrías hacer que tú y todos tus compañeros seáis inmunes al ataque “drenar vida” de un liche.</li><li>Deshaces un hecho reciente, forzando la repetición de una tirada realizada durante el último asalto (incluyendo tu último turno). La realidad quedará alterada para que el conjuro actúe de nuevo en tu siguiente turno, como si hubieras predicho una tirada de salvación o de ataque de antemano e incluso en el caso de que el objetivo fuera un compañero. Puedes elegir repetir la tirada con un valor nuevo o reproducir el resultado original o el resultado obtenido al repetir la tirada.</li></ul>Pero esto no es todo, pues es posible conseguir efectos fuera del alcance de los ejemplos anteriores. Expón tu deseo al DM de la manera más precisa posible, ya que tendrá mucha libertad a la hora de decidir qué ocurre en estos casos. Cuanto más ambicioso sea el deseo, más probable será que algo salga mal. El conjuro podría limitarse a fallar, conseguir el efecto deseado solo a medias o incluso producir alguna consecuencia inesperada como resultado de tu descripción. Por ejemplo, desear que un villano muera podría catapultarte en el tiempo a una época en la que el villano ya no esté vivo, sacándote del juego. De forma similar, desear un objeto mágico legendario o un artefacto podría transportarte instantáneamente ante el actual poseedor del objeto.<br><br>El esfuerzo de lanzar este conjuro para producir cualquier efecto que no sea duplicar otro conjuro te debilita. Por ello, cada vez que lances otro conjuro después de utilizar <i>deseo</i> de esta forma y antes de completar un descanso largo, recibirás 1d10 de daño necrótico por cada nivel del conjuro lanzado. Este daño no puede ser reducido ni prevenido de ninguna manera. Además, tu Fuerza se reducirá a 3, si no es ya 3 o menos, durante 2d4 días. Por cada uno de esos días que pases descansando y no haciendo nada más que actividades ligeras, tu tiempo de recuperación disminuirá en 2 días. Por último, si lanzas <i>deseo</i> de esta forma hay un 33 % de posibilidades de que no puedas volver a lanzar este conjuro nunca jamás."
    ],
    "materiales": null
  },
  {
    "nombre": "Muro prismático",
    "clases": [
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Un plano titilante y multicolor forma un muro opaco (de hasta 90 pies de largo, 30 de alto y 1 pulgada de ancho) centrado en un punto que puedas ver dentro del alcance. Alternativamente, puedes dar al plano la forma de una esfera de hasta 30 pies de diámetro, centrada en un punto de tu elección dentro del alcance. El muro permanece en este lugar hasta el final de la duración del conjuro. Si lo colocas de tal manera que atraviese el espacio ocupado por una criatura, el conjuro falla y pierdes tanto la acción como el espacio de conjuro.<br><br>El muro emite luz brillante hasta a 100 pies y proporciona luz tenue a otros 100 pies de distancia. Tú y las criaturas que elijas en el momento de lanzar el conjuro podréis pasar y permanecer cerca del muro sin ser dañados. Si cualquier otra criatura que pueda ver el muro se acerca a menos de 20 pies o comienza su turno a esa distancia, debe tener éxito en una tirada de salvación de Constitución o quedará cegada durante 1 minuto.<br><br>El muro está formado por siete capas, cada una de un color distinto. Cuando una criatura intente meter la mano o atravesar el muro, lo hará capa a capa, enfrentándose a cada una sucesivamente. Para cada una, deberá realizar una tirada de salvación de Destreza o quedará afectada por las propiedades de esa capa, tal y como se describe más abajo.<br><br>El muro puede ser destruido, capa por capa, en orden de rojo a violeta, de una manera específica para cada una. Cuando una capa ha sido eliminada, seguirá estando situada hasta el final de la duración del conjuro. Campo antimagia no tiene efecto en el muro y disipar magia solo puede afectar a la capa violeta.<ol><li><b>Rojo.</b> La criatura sufrirá 10d6 de daño de fuego si falla la tirada o la mitad del daño si la supera. Mientras esta capa siga en pie, los ataques a distancia no mágicos no pueden atravesar el muro. La capa puede ser destruida si se le infligen 25 de daño de frío o más.</li><li><b>Naranja.</b> La criatura sufrirá 10d6 de daño de ácido si falla la tirada o la mitad del daño si la supera. Mientras esta capa siga en pie, los ataques a distancia mágicos no pueden atravesar el muro. La capa puede ser destruida por un viento fuerte.</li><li><b>Amarillo.</b> La criatura sufrirá 10d6 de daño de relámpago si falla la tirada o la mitad del daño si la supera. La capa puede ser destruida si se le infligen 60 de daño de fuerza o más.</li><li><b>Verde.</b> La criatura sufrirá 10d6 de daño de veneno si falla la tirada o la mitad del daño si la supera. La capa podrá ser destruida mediante el conjuro pasamuros u otro conjuro de nivel igual o superior que pueda abrir un portal en una superficie sólida.</li><li><b>Azul.</b> La criatura sufrirá 10d6 de daño de frío si falla la tirada o la mitad del daño si la supera. La capa puede ser destruida si se le infligen 25 de daño de fuego o más.</li><li><b>Añil.</b> Si falla la tirada, la criatura queda apresada. Al final de cada uno de sus turnos, debe realizar otra tirada de salvación de Constitución. El efecto termina si la criatura tiene éxito tres veces en esta tirada. Si fracasa tres veces, queda convertida en piedra y por tanto queda en el estado “petrificado”. Los éxitos y fallos no tienen por qué ser consecutivos. Lleva la cuenta de ambos hasta que tengas tres del mismo tipo.<br><br>Mientras la capa añil siga en pie, no se podrán lanzar conjuros a través del muro. Para destruir esta capa es necesario iluminarla con luz brillante, como la del conjuro luz del día u otro similar de nivel igual o superior.</li><li><b>Violeta.</b> Si falla la tirada, la criatura queda cegada. Al principio de su próximo turno, debe realizar una tirada de salvación de Sabiduría. Si tiene éxito en la tirada, la ceguera termina. Si falla esta segunda tirada, es transportada a otro plano de existencia a elección del DM, pero normalmente al Plano Astral o al Plano Etéreo. Si la criatura no tiene éxito en las dos tiradas, no podrá salir de este plano por medios normales. Solo un conjuro deseo puede traer a la criatura de vuelta al plano material. Esta capa puede ser destruida mediante un conjuro de desintegrar de nivel 9 o superior o con un conjuro de nivel igual o superior que termine conjuros y efectos mágicos.</li></ol>",
      "Un plano titilante y multicolor forma un muro opaco (de hasta 27 m de largo, 30 de alto y 2,5 cm de ancho) centrado en un punto que puedas ver dentro del alcance. Alternativamente, puedes dar al plano la forma de una esfera de hasta 9 m de diámetro, centrada en un punto de tu elección dentro del alcance. El muro permanece en este lugar hasta el final de la duración del conjuro. Si lo colocas de tal manera que atraviese el espacio ocupado por una criatura, el conjuro falla y pierdes tanto la acción como el espacio de conjuro.<br><br>El muro emite luz brillante hasta a 30 m y proporciona luz tenue a otros 30 m de distancia. Tú y las criaturas que elijas en el momento de lanzar el conjuro podréis pasar y permanecer cerca del muro sin ser dañados. Si cualquier otra criatura que pueda ver el muro se acerca a menos de 6 m o comienza su turno a esa distancia, debe tener éxito en una tirada de salvación de Constitución o quedará cegada durante 1 minuto.<br><br>El muro está formado por siete capas, cada una de un color distinto. Cuando una criatura intente meter la mano o atravesar el muro, lo hará capa a capa, enfrentándose a cada una sucesivamente. Para cada una, deberá realizar una tirada de salvación de Destreza o quedará afectada por las propiedades de esa capa, tal y como se describe más abajo.<br><br>El muro puede ser destruido, capa por capa, en orden de rojo a violeta, de una manera específica para cada una. Cuando una capa ha sido eliminada, seguirá estando situada hasta el final de la duración del conjuro. Campo antimagia no tiene efecto en el muro y disipar magia solo puede afectar a la capa violeta.<ol><li><b>Rojo.</b> La criatura sufrirá 10d6 de daño de fuego si falla la tirada o la mitad del daño si la supera. Mientras esta capa siga en pie, los ataques a distancia no mágicos no pueden atravesar el muro. La capa puede ser destruida si se le infligen 25 de daño de frío o más.</li><li><b>Naranja.</b> La criatura sufrirá 10d6 de daño de ácido si falla la tirada o la mitad del daño si la supera. Mientras esta capa siga en pie, los ataques a distancia mágicos no pueden atravesar el muro. La capa puede ser destruida por un viento fuerte.</li><li><b>Amarillo.</b> La criatura sufrirá 10d6 de daño de relámpago si falla la tirada o la mitad del daño si la supera. La capa puede ser destruida si se le infligen 60 de daño de fuerza o más.</li><li><b>Verde.</b> La criatura sufrirá 10d6 de daño de veneno si falla la tirada o la mitad del daño si la supera. La capa podrá ser destruida mediante el conjuro pasamuros u otro conjuro de nivel igual o superior que pueda abrir un portal en una superficie sólida.</li><li><b>Azul.</b> La criatura sufrirá 10d6 de daño de frío si falla la tirada o la mitad del daño si la supera. La capa puede ser destruida si se le infligen 25 de daño de fuego o más.</li><li><b>Añil.</b> Si falla la tirada, la criatura queda apresada. Al final de cada uno de sus turnos, debe realizar otra tirada de salvación de Constitución. El efecto termina si la criatura tiene éxito tres veces en esta tirada. Si fracasa tres veces, queda convertida en piedra y por tanto queda en el estado “petrificado”. Los éxitos y fallos no tienen por qué ser consecutivos. Lleva la cuenta de ambos hasta que tengas tres del mismo tipo.<br><br>Mientras la capa añil siga en pie, no se podrán lanzar conjuros a través del muro. Para destruir esta capa es necesario iluminarla con luz brillante, como la del conjuro luz del día u otro similar de nivel igual o superior.</li><li><b>Violeta.</b> Si falla la tirada, la criatura queda cegada. Al principio de su próximo turno, debe realizar una tirada de salvación de Sabiduría. Si tiene éxito en la tirada, la ceguera termina. Si falla esta segunda tirada, es transportada a otro plano de existencia a elección del DM, pero normalmente al Plano Astral o al Plano Etéreo. Si la criatura no tiene éxito en las dos tiradas, no podrá salir de este plano por medios normales. Solo un conjuro deseo puede traer a la criatura de vuelta al plano material. Esta capa puede ser destruida mediante un conjuro de desintegrar de nivel 9 o superior o con un conjuro de nivel igual o superior que termine conjuros y efectos mágicos.</li></ol>"
    ],
    "materiales": null
  },
  {
    "nombre": "Palabra de poder: matar",
    "clases": [
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Pronuncias una palabra de poder capaz de matar instantáneamente a una criatura que puedas ver dentro del alcance. Si la criatura elegida posee 100 puntos de golpe o menos, muere. Si no es así, el conjuro no tiene efecto.",
    "materiales": null
  },
  {
    "nombre": "Palabra de poder: sanar",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una ola de curación inunda a la criatura que tocas. Recupera todos sus puntos de golpe. Si está hechizada, asustada, paralizada o aturdida, ese estado termina. Si está derribada, puede usar su reacción para levantarse. Este conjuro no afecta a muertos vivientes o autómatas.",
    "materiales": null
  },
  {
    "nombre": "Parar el tiempo",
    "clases": [
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Detienes brevemente el paso del tiempo para todo el mundo menos para ti. No pasa el tiempo para ninguna de las otras criaturas pero tú puedes llevar a cabo 1d4 + 1 turnos seguidos, en los cuales puedes usar acciones y moverte de forma normal.<br><br>El conjuro termina si una de las acciones que utilizas en este periodo o alguno de los efectos que creas durante este tiempo afectan a una criatura que no seas tú o a un objeto vestido o portado por alguien. Además, el conjuro termina si te alejas más de 1000 pies del lugar donde lo lanzaste.",
      "Detienes brevemente el paso del tiempo para todo el mundo menos para ti. No pasa el tiempo para ninguna de las otras criaturas pero tú puedes llevar a cabo 1d4 + 1 turnos seguidos, en los cuales puedes usar acciones y moverte de forma normal.<br><br>El conjuro termina si una de las acciones que utilizas en este periodo o alguno de los efectos que creas durante este tiempo afectan a una criatura que no seas tú o a un objeto vestido o portado por alguien. Además, el conjuro termina si te alejas más de 300 m del lugar donde lo lanzaste."
    ],
    "materiales": null
  }
]