[
  {
    "nombre": "Cambiar de forma",
    "clases": [
      "Druida",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Asumes la forma de otra criatura hasta que termine el conjuro o hasta que uses una acción de magia para adoptar otra forma para la que cumplas los requisitos. La nueva forma debe ser la de una criatura con un valor de desafío igual o menor a tu nivel o valor de desafío. Tienes que haber visto alguna criatura de ese tipo y no puede ser un autómata ni un muerto viviente.<br><br>Cuando lanzas el conjuro, obtienes una cantidad de puntos de golpe temporales igual a los puntos de golpe de la primera forma que adoptes. Estos puntos de golpe temporales se desvanecerán si conservas alguno cuando el conjuro termine.<br><br>Tu perfil se sustituye por el de la forma elegida, pero conservarás tu tipo de criatura, alineamiento, personalidad, puntuaciones de Inteligencia, Sabiduría y Carisma, puntos de golpe, dados de puntos de golpe, competencias y capacidad para comunicarte. También conservas el rasgo Lanzamiento de conjuros si lo tienes. Al cambiar de forma, eliges si tu equipo cae al suelo o cambia de tamaño y forma para adaptarse a tu nuevo aspecto mientras lo adoptes.",
    "materiales": "Una diadema de jade que valga al menos 1500 po."
  },
  {
    "nombre": "Cautiverio",
    "clases": [
      "Brujo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Creas una restricción mágica para apresar a una criatura que puedas ver dentro del alcance. El objetivo deberá hacer una tirada de salvación de Sabiduría. Si la supera, el conjuro no le afectará y será inmune a él durante las próximas 24 horas. Si la falla, quedará aprisionado. Mientras esté aprisionado, el objetivo no necesitará respirar, comer ni beber y tampoco envejecerá. Los conjuros de adivinación no podrán localizar ni percibir al objetivo, que tampoco podrá teletransportarse.<br><br>Hasta que el conjuro termine, el objetivo también se verá afectado por uno de los siguientes efectos, a tu elección:<br><br><b>Contención mínima.</b> El objetivo queda reducido a una altura de 1 pulgada y atrapado dentro de una gema u otro objeto similar, que es indestructible. La luz puede atravesar la piedra preciosa (permitiendo que el objetivo vea lo que hay fuera y las demás criaturas vean lo que hay dentro), pero nada más puede atravesarla de ninguna forma.<br><br><b>Encadenamiento.</b> Unas cadenas firmemente ancladas al suelo retienen al objetivo. El objetivo tiene el estado de apresado y no hay ninguna forma de moverlo.<br><br><b>Entierro.</b> El objetivo queda sepultado bajo tierra en un globo hueco de fuerza mágica con un tamaño justo como para contenerlo. Nada puede entrar ni salir del globo.<br><br><b>Presidio cercado.</b> El objetivo está atrapado en un semiplano protegido contra la teletransportación y el viaje interplanar. El semiplano puede ser un laberinto, una jaula, una torre o una estructura similar.<br><br><b>Sueño.</b> El objetivo tiene el estado de inconsciente y no se le puede despertar.<br><br><b>Poner fin al conjuro.</b> Cuando lances el conjuro, especifica una condición que le ponga fin. Puede ser tan sencilla o complicada como quieras, aunque tu DM debe estar de acuerdo en que tenga una alta probabilidad de llegar a ocurrir en la próxima década. La condición debe ser una acción observable, como que alguien haga una ofrenda concreta en el templo de tu dios, salve a tu amor verdadero o derrote a un monstruo concreto.<br><br>Un conjuro <i>disipar magia</i> puede poner fin al conjuro solamente si se lanza con un espacio de conjuro de nivel 9 y hace objetivo a la prisión o al componente usado para crearla.",
      "Creas una restricción mágica para apresar a una criatura que puedas ver dentro del alcance. El objetivo deberá hacer una tirada de salvación de Sabiduría. Si la supera, el conjuro no le afectará y será inmune a él durante las próximas 24 horas. Si la falla, quedará aprisionado. Mientras esté aprisionado, el objetivo no necesitará respirar, comer ni beber y tampoco envejecerá. Los conjuros de adivinación no podrán localizar ni percibir al objetivo, que tampoco podrá teletransportarse.<br><br>Hasta que el conjuro termine, el objetivo también se verá afectado por uno de los siguientes efectos, a tu elección:<br><br><b>Contención mínima.</b> El objetivo queda reducido a una altura de 2,5 cm y atrapado dentro de una gema u otro objeto similar, que es indestructible. La luz puede atravesar la piedra preciosa (permitiendo que el objetivo vea lo que hay fuera y las demás criaturas vean lo que hay dentro), pero nada más puede atravesarla de ninguna forma.<br><br><b>Encadenamiento.</b> Unas cadenas firmemente ancladas al suelo retienen al objetivo. El objetivo tiene el estado de apresado y no hay ninguna forma de moverlo.<br><br><b>Entierro.</b> El objetivo queda sepultado bajo tierra en un globo hueco de fuerza mágica con un tamaño justo como para contenerlo. Nada puede entrar ni salir del globo.<br><br><b>Presidio cercado.</b> El objetivo está atrapado en un semiplano protegido contra la teletransportación y el viaje interplanar. El semiplano puede ser un laberinto, una jaula, una torre o una estructura similar.<br><br><b>Sueño.</b> El objetivo tiene el estado de inconsciente y no se le puede despertar.<br><br><b>Poner fin al conjuro.</b> Cuando lances el conjuro, especifica una condición que le ponga fin. Puede ser tan sencilla o complicada como quieras, aunque tu DM debe estar de acuerdo en que tenga una alta probabilidad de llegar a ocurrir en la próxima década. La condición debe ser una acción observable, como que alguien haga una ofrenda concreta en el templo de tu dios, salve a tu amor verdadero o derrote a un monstruo concreto.<br><br>Un conjuro <i>disipar magia</i> puede poner fin al conjuro solamente si se lanza con un espacio de conjuro de nivel 9 y hace objetivo a la prisión o al componente usado para crearla."
    ],
    "materiales": "Una estatuilla del objetivo que valga al menos 5000 po."
  },
  {
    "nombre": "Curar en masa",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "De ti brota una oleada de energía curativa que envuelve a las criaturas que te rodean. Haces recuperar hasta 700 puntos de golpe, repartidos como tú escojas entre cualquier cantidad de criaturas que puedas ver dentro del alcance. Las criaturas sanadas con este conjuro también se libran de los estados de cegadas, ensordecidas y envenenadas.",
    "materiales": null
  },
  {
    "nombre": "Deseo",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "<i>Deseo</i> es el conjuro más poderoso que puede lanzar un mortal. Solo con decirlo en voz alta, puedes alterar la propia realidad.<br><br>El uso básico de este conjuro es duplicar cualquier otro conjuro de nivel 8 o inferior. Si lo usas de esta forma, no necesitas cumplir ningún requisito de dicho conjuro, incluido cualquier componente costoso. El conjuro simplemente surte efecto.<br><br>Como alternativa, puedes crear uno de los siguientes efectos a tu elección:<br><br><b>Creación de objetos.</b> Creas un objeto con un valor de hasta 25 000 po que no sea un objeto mágico. El objeto no puede medir más de 300 pies en cualquier dimensión y aparecerá en un espacio sin ocupar que puedas ver sobre el suelo.<br><br><b>Curación instantánea.</b> Permites que hasta veinte criaturas que puedas ver y tú recuperéis todos los puntos de golpe y os pongáis fin a todos los efectos que sufráis descritos en el conjuro <i>restablecimiento mayor</i>.<br><br><b>Resistencia.</b> Concedes resistencia a un tipo de daño de tu elección a hasta diez criaturas que puedas ver. La resistencia es permanente.<br><br><b>Inmunidad a conjuros.</b> Concedes inmunidad a un único conjuro u otro efecto mágico durante 8 horas a hasta diez criaturas que puedas ver.<br><br><b>Aprendizaje repentino.</b> Sustituyes una de tus dotes por otra para la que cumplas los requisitos. Pierdes todos los beneficios de la dote anterior y obtienes los de la nueva. No puedes sustituir una dote que funcione como requisito para cualquiera de tus otras dotes o rasgos.<br><br><b>Rehacer tiradas.</b> Deshaces un solo suceso reciente obligando a repetir cualquier tirada hecha durante el último asalto (incluido tu último turno). La realidad no recuerda los momentos anteriores. Por ejemplo, un conjuro que obliga a rehacer una tirada de salvación que fue fallida en un aliado o un crítico en un enemigo. Puedes obligar a que la tirada se repita con ventaja o desventaja y elegir si usar el nuevo resultado o el resultado original.<br><br><b>Remodelar la realidad.</b> Puedes desear algo que no se incluya entre los efectos anteriores. Para ello, explícate el deseo de la forma más precisa posible a tu DM, quien tiene una amplia capacidad para decidir lo que ocurre exactamente. El deseo puede ser simple, más posible o más elaborado y peligroso dependiendo de lo imprevisible debido a cómo has expresado tu deseo. Por ejemplo, desear que un villano estuviera muerto podría impulsarle hacia delante en el tiempo hasta un periodo en el que el villano ya no esté vivo, lo que te excluiría del juego. De forma similar, desear un objeto mágico legendario o un artefacto podría transportarte de inmediato ante el actual propietario de dicho objeto. Si se te concede el deseo y sus efectos tienen consecuencias para toda una comunidad, región o mundo, es posible que te ganes enemigos poderosos. Si el deseo afectase a un dios, sus sirvientes divinos podrían intervenir al momento para impedirlo o para animarte a que formules el deseo de una forma concreta. Si tu deseo fuese a deshacer el propio multiverso, poner en peligro la ciudad de Sigil o afectar a la Señora del Dolor de algún modo, verás una imagen de ella en tu mente por un momento, negará con la cabeza y el deseo fallará.<br><br>La tensión de lanzar <i>deseo</i> para producir cualquier efecto que no sea duplicar otro conjuro te debilita. Tras soportar dicha tensión, cada vez que lances un conjuro hasta que finalices un descanso largo, recibirás 1d10 de daño necrótico por cada nivel de ese conjuro. Este daño no se puede reducir ni prevenir de ningún modo. Además, tu puntuación de Fuerza se convierte en 3 durante 2d4 días. Por cada uno de esos días que pases descansando y haciendo únicamente actividades ligeras, tu tiempo de recuperación restante se reduce en 2 días. Por último, hay un 33 % de probabilidad de que no puedas volver a lanzar ningún <i>deseo</i> si sufres esta tensión.",
      "<i>Deseo</i> es el conjuro más poderoso que puede lanzar un mortal. Solo con decirlo en voz alta, puedes alterar la propia realidad.<br><br>El uso básico de este conjuro es duplicar cualquier otro conjuro de nivel 8 o inferior. Si lo usas de esta forma, no necesitas cumplir ningún requisito de dicho conjuro, incluido cualquier componente costoso. El conjuro simplemente surte efecto.<br><br>Como alternativa, puedes crear uno de los siguientes efectos a tu elección:<br><br><b>Creación de objetos.</b> Creas un objeto con un valor de hasta 25 000 po que no sea un objeto mágico. El objeto no puede medir más de 90 m en cualquier dimensión y aparecerá en un espacio sin ocupar que puedas ver sobre el suelo.<br><br><b>Curación instantánea.</b> Permites que hasta veinte criaturas que puedas ver y tú recuperéis todos los puntos de golpe y os pongáis fin a todos los efectos que sufráis descritos en el conjuro <i>restablecimiento mayor</i>.<br><br><b>Resistencia.</b> Concedes resistencia a un tipo de daño de tu elección a hasta diez criaturas que puedas ver. La resistencia es permanente.<br><br><b>Inmunidad a conjuros.</b> Concedes inmunidad a un único conjuro u otro efecto mágico durante 8 horas a hasta diez criaturas que puedas ver.<br><br><b>Aprendizaje repentino.</b> Sustituyes una de tus dotes por otra para la que cumplas los requisitos. Pierdes todos los beneficios de la dote anterior y obtienes los de la nueva. No puedes sustituir una dote que funcione como requisito para cualquiera de tus otras dotes o rasgos.<br><br><b>Rehacer tiradas.</b> Deshaces un solo suceso reciente obligando a repetir cualquier tirada hecha durante el último asalto (incluido tu último turno). La realidad no recuerda los momentos anteriores. Por ejemplo, un conjuro que obliga a rehacer una tirada de salvación que fue fallida en un aliado o un crítico en un enemigo. Puedes obligar a que la tirada se repita con ventaja o desventaja y elegir si usar el nuevo resultado o el resultado original.<br><br><b>Remodelar la realidad.</b> Puedes desear algo que no se incluya entre los efectos anteriores. Para ello, explícate el deseo de la forma más precisa posible a tu DM, quien tiene una amplia capacidad para decidir lo que ocurre exactamente. El deseo puede ser simple, más posible o más elaborado y peligroso dependiendo de lo imprevisible debido a cómo has expresado tu deseo. Por ejemplo, desear que un villano estuviera muerto podría impulsarle hacia delante en el tiempo hasta un periodo en el que el villano ya no esté vivo, lo que te excluiría del juego. De forma similar, desear un objeto mágico legendario o un artefacto podría transportarte de inmediato ante el actual propietario de dicho objeto. Si se te concede el deseo y sus efectos tienen consecuencias para toda una comunidad, región o mundo, es posible que te ganes enemigos poderosos. Si el deseo afectase a un dios, sus sirvientes divinos podrían intervenir al momento para impedirlo o para animarte a que formules el deseo de una forma concreta. Si tu deseo fuese a deshacer el propio multiverso, poner en peligro la ciudad de Sigil o afectar a la Señora del Dolor de algún modo, verás una imagen de ella en tu mente por un momento, negará con la cabeza y el deseo fallará.<br><br>La tensión de lanzar <i>deseo</i> para producir cualquier efecto que no sea duplicar otro conjuro te debilita. Tras soportar dicha tensión, cada vez que lances un conjuro hasta que finalices un descanso largo, recibirás 1d10 de daño necrótico por cada nivel de ese conjuro. Este daño no se puede reducir ni prevenir de ningún modo. Además, tu puntuación de Fuerza se convierte en 3 durante 2d4 días. Por cada uno de esos días que pases descansando y haciendo únicamente actividades ligeras, tu tiempo de recuperación restante se reduce en 2 días. Por último, hay un 33 % de probabilidad de que no puedas volver a lanzar ningún <i>deseo</i> si sufres esta tensión."
    ],
    "materiales": null
  },
  {
    "nombre": "Muro prismático",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "10 minutos",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Un plano de luz rutilante y multicolor forma un muro vertical opaco (de hasta 90 pies de largo, 30 pies de alto y 1 pulgada de grosor) centrado en un punto dentro del alcance. Como alternativa, le das al muro la forma de un globo de hasta 30 pies de diámetro centrado en un punto dentro del alcance.<br><br>El muro permanecerá allí hasta que termine el conjuro. Si lo colocas en un espacio que ocupa una criatura, el conjuro termina al instante sin surtir efecto.<br><br>El muro emite luz brillante hasta 100 pies y luz tenue 100 pies más allá. Las criaturas que indiques cuando lanzas el conjuro y tú podéis atravesar el muro y estar cerca de él sin sufrir daños. Si otra criatura que pueda ver el muro se acerca a 20 pies o menos de él, deberá superar una tirada de salvación de Constitución o tendrá el estado de cegada hasta el final de su siguiente turno.<br><br>El muro consta de siete capas, cada una de un color distinto. Cuando una criatura meta una mano en el muro o lo atraviese, lo debe hacer capa por capa hasta superarlas todas. Para cada una, deberá realizar una tirada de salvación de Destreza o quedará afectada por las propiedades de esa capa, como se describe en la tabla “Capas prismáticas”.<br><br>El muro, que tiene una CA de 10, se puede destruir capa por capa, en orden de roja a violeta, por el medio específico para cada una de ellas. Si se destruye una capa, seguirá eliminada hasta que termine el conjuro. <i>Campo antimagia</i> no tiene efecto en el muro y <i>disipar magia</i> solo puede afectar a la capa violeta.<br><br><table><tr><th colspan='2'>CAPAS PRISMÁTICAS</th></tr><tr><th>Orden</th><th>Efectos</th></tr><tr><td>1 (Roja)</td><td><ul><li><i>Si falla la tirada:</i> 12d6 de daño de fuego.</li><li><i>Si supera la tirada:</i> la mitad de daño.</li><li><i>Efectos adicionales:</i> los ataques a distancia no mágicos no pueden atravesar esta capa, que se destruye si recibe al menos 25 de daño de frío.</li></ul></td></tr><tr><td>2 (Naranja)</td>     <td><ul><li><i>Si falla la tirada:</i> 12d6 de daño de ácido.</li><li><i>Si supera la tirada:</i> la mitad de daño.</li><li><i>Efectos adicionales:</i> los ataques a distancia mágicos no atraviesan esta capa, que puede destruirse mediante un viento fuerte (como el que crea <i>ráfaga de viento</i>).</li></ul></td></tr><tr><td>3 (Amarilla)</td><td><ul><li><i>Si falla la tirada:</i> 12d6 de daño de relámpago.</li><li><i>Si supera la tirada:</i> la mitad de daño.</li><li><i>Efectos adicionales:</i> la capa se destruye si recibe al menos 60 de daño de fuerza.</li></ul></td></tr><tr><td>4 (Verde)</td><td><ul><li><i>Si falla la tirada:</i> 12d6 de daño de veneno.</li><li><i>Si supera la tirada:</i> la mitad de daño.</li><li><i>Efectos adicionales:</i> un conjuro <i>pasamuros</i> u otro del mismo nivel o superior que puedan abrir un portal en una superficie sólida destruirán esta capa.</li></ul></td></tr><tr><td>5 (Azul)</td><td><ul><li><i>Si falla la tirada:</i> 12d6 de daño de frío.</li><li><i>Si supera la tirada:</i> la mitad de daño.</li><li><i>Efectos adicionales:</i> la capa se destruye si recibe al menos 60 de daño de fuego.</li></ul></td></tr><tr><td>6 (Añil)</td><td><ul><li><i>Si falla la tirada:</i> el objetivo tendrá el estado de apresado y hará una tirada de salvación de Constitución al final de cada uno de sus turnos. Si la supera tres veces, el estado terminará. Si la falla tres veces, tendrá el estado de petrificado hasta que lo libere un efecto como el del conjuro <i>restablecimiento mayor</i>. Los éxitos y los fallos no tienen por qué ser consecutivos: lleva la cuenta de ambos hasta que el objetivo tenga tres de un mismo tipo.<li><i>Efectos adicionales:</i> no es posible lanzar conjuros a través de esta capa, que se puede destruirse mediante la luz brillante del conjuro <i>luz de día</i>.</li></ul></td></tr><tr><td>7 (Violeta)</td><td><ul><li><i>Si falla la tirada:</i> el objetivo tendrá el estado de cegado y hará una tirada de salvación de Sabiduría al principio de tu siguiente turno. Si la supera, el estado terminará. Si la falla, el estado terminará y la criatura se teletransportará a otro plano de existencia (a elección de tu DM).<li><i>Efectos adicionales:</i> esta capa puede destruirse mediante <i>disipar magia</i>.</li></ul></td></tr></table>",
      "Un plano de luz rutilante y multicolor forma un muro vertical opaco (de hasta 27 m de largo, 9 m de alto y 2,5 cm de grosor) centrado en un punto dentro del alcance. Como alternativa, le das al muro la forma de un globo de hasta 9 m de diámetro centrado en un punto dentro del alcance.<br><br>El muro permanecerá allí hasta que termine el conjuro. Si lo colocas en un espacio que ocupa una criatura, el conjuro termina al instante sin surtir efecto.<br><br>El muro emite luz brillante hasta 30 m y luz tenue 30 m más allá. Las criaturas que indiques cuando lanzas el conjuro y tú podéis atravesar el muro y estar cerca de él sin sufrir daños. Si otra criatura que pueda ver el muro se acerca a 6 m o menos de él, deberá superar una tirada de salvación de Constitución o tendrá el estado de cegada hasta el final de su siguiente turno.<br><br>El muro consta de siete capas, cada una de un color distinto. Cuando una criatura meta una mano en el muro o lo atraviese, lo debe hacer capa por capa hasta superarlas todas. Para cada una, deberá realizar una tirada de salvación de Destreza o quedará afectada por las propiedades de esa capa, como se describe en la tabla “Capas prismáticas”.<br><br>El muro, que tiene una CA de 10, se puede destruir capa por capa, en orden de roja a violeta, por el medio específico para cada una de ellas. Si se destruye una capa, seguirá eliminada hasta que termine el conjuro. <i>Campo antimagia</i> no tiene efecto en el muro y <i>disipar magia</i> solo puede afectar a la capa violeta.<br><br><table><tr><th colspan='2'>CAPAS PRISMÁTICAS</th></tr><tr><th>Orden</th><th>Efectos</th></tr><tr><td>1 (Roja)</td><td><ul><li><i>Si falla la tirada:</i> 12d6 de daño de fuego.</li><li><i>Si supera la tirada:</i> la mitad de daño.</li><li><i>Efectos adicionales:</i> los ataques a distancia no mágicos no pueden atravesar esta capa, que se destruye si recibe al menos 25 de daño de frío.</li></ul></td></tr><tr><td>2 (Naranja)</td>     <td><ul><li><i>Si falla la tirada:</i> 12d6 de daño de ácido.</li><li><i>Si supera la tirada:</i> la mitad de daño.</li><li><i>Efectos adicionales:</i> los ataques a distancia mágicos no atraviesan esta capa, que puede destruirse mediante un viento fuerte (como el que crea <i>ráfaga de viento</i>).</li></ul></td></tr><tr><td>3 (Amarilla)</td><td><ul><li><i>Si falla la tirada:</i> 12d6 de daño de relámpago.</li><li><i>Si supera la tirada:</i> la mitad de daño.</li><li><i>Efectos adicionales:</i> la capa se destruye si recibe al menos 60 de daño de fuerza.</li></ul></td></tr><tr><td>4 (Verde)</td><td><ul><li><i>Si falla la tirada:</i> 12d6 de daño de veneno.</li><li><i>Si supera la tirada:</i> la mitad de daño.</li><li><i>Efectos adicionales:</i> un conjuro <i>pasamuros</i> u otro del mismo nivel o superior que puedan abrir un portal en una superficie sólida destruirán esta capa.</li></ul></td></tr><tr><td>5 (Azul)</td><td><ul><li><i>Si falla la tirada:</i> 12d6 de daño de frío.</li><li><i>Si supera la tirada:</i> la mitad de daño.</li><li><i>Efectos adicionales:</i> la capa se destruye si recibe al menos 60 de daño de fuego.</li></ul></td></tr><tr><td>6 (Añil)</td><td><ul><li><i>Si falla la tirada:</i> el objetivo tendrá el estado de apresado y hará una tirada de salvación de Constitución al final de cada uno de sus turnos. Si la supera tres veces, el estado terminará. Si la falla tres veces, tendrá el estado de petrificado hasta que lo libere un efecto como el del conjuro <i>restablecimiento mayor</i>. Los éxitos y los fallos no tienen por qué ser consecutivos: lleva la cuenta de ambos hasta que el objetivo tenga tres de un mismo tipo.<li><i>Efectos adicionales:</i> no es posible lanzar conjuros a través de esta capa, que se puede destruirse mediante la luz brillante del conjuro <i>luz de día</i>.</li></ul></td></tr><tr><td>7 (Violeta)</td><td><ul><li><i>Si falla la tirada:</i> el objetivo tendrá el estado de cegado y hará una tirada de salvación de Sabiduría al principio de tu siguiente turno. Si la supera, el estado terminará. Si la falla, el estado terminará y la criatura se teletransportará a otro plano de existencia (a elección de tu DM).<li><i>Efectos adicionales:</i> esta capa puede destruirse mediante <i>disipar magia</i>.</li></ul></td></tr></table>"
    ],
    "materiales": null
  },
  {
    "nombre": "Palabra de poder: matar",
    "clases": [
      "Bardo",
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Obligas a morir a una criatura que puedas ver dentro del alcance. Si el objetivo tiene 100 puntos de golpe o menos, morirá. De lo contrario, sufrirá 12d12 de daño psíquico.",
    "materiales": null
  },
  {
    "nombre": "Palabra de poder: sanar",
    "clases": [
      "Bardo",
      "Clérigo"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "La criatura objetivo que elijas que puedas ver y se encuentre dentro del alcance se ve envuelta por una energía sanadora, recuperando instantáneamente todos sus puntos de golpe. Se anulan los estado de asustada, aturdida, envenenada, hechizada o paralizada en caso de que la criatura padeciese alguno de ellos. Si la criatura tiene el estado de derribada puede usar su reacción para levantarse.",
    "materiales": null
  },
  {
    "nombre": "Parar el tiempo",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Detienes el paso del tiempo brevemente para todo el mundo menos para ti. Para las demás criaturas, el tiempo no avanza, mientras que tú puedes llevar a cabo 1d4 + 1 turnos seguidos, durante los cuales puedes usar acciones y moverte con normalidad.<br><br>Este conjuro termina si una de las acciones que usas o uno de los efectos que creas durante este periodo afecta a una criatura que no seas tú o a un objeto que lleve o vista alguien que no seas tú. También termina si te mueves a un sitio que esté a más de 1000 pies del lugar donde lo lanzaste.",
      "Detienes el paso del tiempo brevemente para todo el mundo menos para ti. Para las demás criaturas, el tiempo no avanza, mientras que tú puedes llevar a cabo 1d4 + 1 turnos seguidos, durante los cuales puedes usar acciones y moverte con normalidad.<br><br>Este conjuro termina si una de las acciones que usas o uno de los efectos que creas durante este periodo afecta a una criatura que no seas tú o a un objeto que lleve o vista alguien que no seas tú. También termina si te mueves a un sitio que esté a más de 300 m del lugar donde lo lanzaste."
    ],
    "materiales": null
  },
  {
    "nombre": "Polimorfar verdadero",
    "clases": [
      "Bardo",
      "Brujo",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Elige a una criatura o un objeto no mágico que puedas ver dentro del alcance. La criatura adopta la forma de otra criatura o la de un objeto no mágico, o el objeto se convierte en una criatura (el objeto no puede llevarse ni vestirse). La transformación dura hasta que el conjuro termine o hasta que el objetivo muera o sea destruido, pero si mantienes la concentración en el conjuro durante su duración completa, permanecerá hasta que sea disipado.<br><br>Una criatura no voluntaria puede hacer una tirada de salvación de Sabiduría y, si la supera, el conjuro no le afectará.<br><br><i>Criatura en criatura.</i> Si conviertes a una criatura en otro tipo de criatura, la nueva forma puede ser cualquier tipo que elijas y que tenga un valor de desafío igual o menor que el valor de desafío o el nivel del objetivo. El perfil del objetivo se reemplaza por el perfil de la nueva forma, pero mantiene sus puntos de golpe, dados de puntos de golpe, alineamiento y personalidad.<br><br>El objetivo obtiene una cantidad de puntos de golpe temporales igual a los puntos de golpe de la nueva forma. Estos puntos de golpe temporales se desvanecerán si conservas alguno cuando el conjuro termine.<br><br>Las acciones que puede realizar el objetivo están limitadas por la anatomía de su nueva forma y no podrá hablar ni lanzar conjuros.<br><br>El equipo del objetivo se funde con su nueva forma y la criatura no podrá usar ese equipo ni beneficiarse de él.<br><br><i>Objeto en criatura.</i> Puedes convertir un objeto en cualquier tipo de criatura, siempre que el tamaño de dicha criatura no sea mayor que el del objeto y que su valor de desafío sea de 9 o menos. La criatura es amistosa contigo y tus aliados. En combate, sus turnos van inmediatamente después de los tuyos y obedece tus órdenes.<br><br>Si el conjuro dura más de una hora, dejas de controlar a la criatura, que puede seguir siendo amistosa contigo en función de cómo la hayas tratado.<br><br><i>Criatura en objeto.</i> Si conviertes a una criatura en un objeto, se transforma en esa forma junto con todo lo que lleve o vista, siempre que el tamaño del objeto no sea mayor que el de la criatura. El perfil de la criatura pasa a ser el del objeto y no tiene recuerdos del tiempo pasado en esa forma después de que el conjuro termine y vuelva a la normalidad.",
    "materiales": "Una gota de mercurio, un poco de goma arábiga y un jirón de humo."
  },
  {
    "nombre": "Portal",
    "clases": [
      "Brujo",
      "Clérigo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Conjuras un portal que enlaza un espacio sin ocupar que puedas ver dentro del alcance con una ubicación precisa situada en otro plano de existencia. El portal es una abertura circular a la que puedes dar un diámetro de entre 1,5 y 20 pies, que puedes orientar en la dirección que elijas. El portal permanece hasta que el conjuro termine y puede verse su destino a través de él.<br><br>El portal tiene una parte delantera y otra trasera en cada plano en el que aparece y solo es posible desplazarse a través de él si se atraviesa por la parte delantera. Cualquier cosa que lo haga es transportada al instante al otro plano y aparecerá en el espacio sin ocupar más cercano al portal.<br><br>Las deidades y otros gobernantes de planos pueden impedir que los portales creados mediante este conjuro se abran en su presencia o en cualquier lugar dentro de sus dominios.<br><br>Cuando lances el conjuro, puedes decir el nombre de una criatura específica (no sirven un seudónimo, un título o un apodo). Si esa criatura está en un plano distinto al tuyo, el portal se abrirá junto a la criatura mencionada y la transportará al espacio sin ocupar más cercano en tu lado del portal. No obtienes ningún poder especial sobre la criatura y será libre de actuar según tu DM considere apropiado: puede irse, atacarte o ayudarte.",
      "Conjuras un portal que enlaza un espacio sin ocupar que puedas ver dentro del alcance con una ubicación precisa situada en otro plano de existencia. El portal es una abertura circular a la que puedes dar un diámetro de entre 1,5 y 6 m, que puedes orientar en la dirección que elijas. El portal permanece hasta que el conjuro termine y puede verse su destino a través de él.<br><br>El portal tiene una parte delantera y otra trasera en cada plano en el que aparece y solo es posible desplazarse a través de él si se atraviesa por la parte delantera. Cualquier cosa que lo haga es transportada al instante al otro plano y aparecerá en el espacio sin ocupar más cercano al portal.<br><br>Las deidades y otros gobernantes de planos pueden impedir que los portales creados mediante este conjuro se abran en su presencia o en cualquier lugar dentro de sus dominios.<br><br>Cuando lances el conjuro, puedes decir el nombre de una criatura específica (no sirven un seudónimo, un título o un apodo). Si esa criatura está en un plano distinto al tuyo, el portal se abrirá junto a la criatura mencionada y la transportará al espacio sin ocupar más cercano en tu lado del portal. No obtienes ningún poder especial sobre la criatura y será libre de actuar según tu DM considere apropiado: puede irse, atacarte o ayudarte."
    ],
    "materiales": "Un diamante que valga al menos 5000 po."
  },
  {
    "nombre": "Presciencia",
    "clases": [
      "Bardo",
      "Brujo",
      "Druida",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas a una criatura voluntaria y la dotas de una capacidad limitada de ver el futuro inmediato. Hasta que el conjuro termine, el objetivo tendrá ventaja en las pruebas con d20 y las demás criaturas tendrán desventaja en las tiradas de ataque contra él. El conjuro termina antes si lo vuelves a lanzar.",
    "materiales": "Una pluma de colibrí."
  },
  {
    "nombre": "Proyección astral",
    "clases": [
      "Brujo",
      "Clérigo",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Tú y hasta ocho criaturas voluntarias dentro del alcance proyectáis vuestros cuerpos astrales al Plano Astral (si ya estáis allí, el conjuro termina al instante). El cuerpo material que deja atrás un objetivo queda en animación suspendida; tiene el estado de inconsciente, no necesita aire ni comida y no envejece.<br><br>El cuerpo astral de un objetivo es semejante a su cuerpo en casi todo y replica su perfil y sus posesiones. La diferencia principal es un cordón plateado que sale de entre los omóplatos de la forma astral y se desvanece a los 12 pulgadas. Si el cordón se corta (algo que solo puede ocurrir si un efecto así lo indica), el cuerpo y la forma astral del objetivo mueren.<br><br>Una forma astral puede viajar a través del Plano Astral. Si abandona el plano, el cuerpo y las posesiones del objetivo viajan a través del cordón de plata, permitiéndole volver a entrar en su cuerpo en el nuevo plano.<br><br>El daño y otros efectos que se le apliquen a una forma astral no afectan al cuerpo del objetivo y viceversa. Si los puntos de golpe del cuerpo del objetivo o de su forma astral se reducen a 0, el conjuro terminará para él. El conjuro termina para todos los objetivos si empleas una acción de magia para ponerle fin.<br><br>Cuando el conjuro termine para un objetivo que no esté muerto, reaparecerá en su cuerpo y concluirá su animación suspendida.",
      "Tú y hasta ocho criaturas voluntarias dentro del alcance proyectáis vuestros cuerpos astrales al Plano Astral (si ya estáis allí, el conjuro termina al instante). El cuerpo material que deja atrás un objetivo queda en animación suspendida; tiene el estado de inconsciente, no necesita aire ni comida y no envejece.<br><br>El cuerpo astral de un objetivo es semejante a su cuerpo en casi todo y replica su perfil y sus posesiones. La diferencia principal es un cordón plateado que sale de entre los omóplatos de la forma astral y se desvanece a los 30 cm. Si el cordón se corta (algo que solo puede ocurrir si un efecto así lo indica), el cuerpo y la forma astral del objetivo mueren.<br><br>Una forma astral puede viajar a través del Plano Astral. Si abandona el plano, el cuerpo y las posesiones del objetivo viajan a través del cordón de plata, permitiéndole volver a entrar en su cuerpo en el nuevo plano.<br><br>El daño y otros efectos que se le apliquen a una forma astral no afectan al cuerpo del objetivo y viceversa. Si los puntos de golpe del cuerpo del objetivo o de su forma astral se reducen a 0, el conjuro terminará para él. El conjuro termina para todos los objetivos si empleas una acción de magia para ponerle fin.<br><br>Cuando el conjuro termine para un objetivo que no esté muerto, reaparecerá en su cuerpo y concluirá su animación suspendida."
    ],
    "materiales": "Por cada objetivo del conjuro, un jacinto que valga al menos 1000 po y un lingote de plata que valga al menos 100 po, que se consumen como parte del conjuro."
  },
  {
    "nombre": "Resurrección verdadera",
    "clases": [
      "Clérigo",
      "Druida"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Tocas a una criatura que no lleve más de 200 años muerta y que falleciera por cualquier motivo menos de vieja. La criatura revive con todos sus puntos de golpe.<br><br>Este conjuro cierra todas las heridas, neutraliza cualquier veneno, cura todas las enfermedades mágicas y levanta las maldiciones que afectaran a la criatura cuando murió. También sustituye los órganos y las extremidades que le falten o sufrieran daños. Si la criatura era un muerto viviente, la resucitará con su forma normal.<br><br>El conjuro puede proporcionar un nuevo cuerpo si el original ya no existe, en cuyo caso debes pronunciar el nombre de la criatura. A continuación, esta aparecerá en un espacio sin ocupar que elijas a 10 pies o menos de ti.",
      "Tocas a una criatura que no lleve más de 200 años muerta y que falleciera por cualquier motivo menos de vieja. La criatura revive con todos sus puntos de golpe.<br><br>Este conjuro cierra todas las heridas, neutraliza cualquier veneno, cura todas las enfermedades mágicas y levanta las maldiciones que afectaran a la criatura cuando murió. También sustituye los órganos y las extremidades que le falten o sufrieran daños. Si la criatura era un muerto viviente, la resucitará con su forma normal.<br><br>El conjuro puede proporcionar un nuevo cuerpo si el original ya no existe, en cuyo caso debes pronunciar el nombre de la criatura. A continuación, esta aparecerá en un espacio sin ocupar que elijas a 3 m o menos de ti."
    ],
    "materiales": "Diamantes que valgan al menos 25 000 po, que se consumen como parte del conjuro."
  },
  {
    "nombre": "Terror abyecto",
    "clases": [
      "Brujo",
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Intentas crear horrores ilusorios en las mentes de otros. Todas las criaturas de tu elección situadas en una esfera de 30 pies de radio centrada en un punto dentro del alcance realizan una tirada de salvación de Sabiduría. Si la fallan, los objetivos sufrirán 10d10 de daño psíquico y tendrán el estado de asustados hasta que el conjuro termine. Si la superan, solamente recibirán la mitad de ese daño.<br><br>Un objetivo asustado hará una tirada de salvación de Sabiduría al final de cada uno de sus turnos. Si la falla, sufrirá 5d10 de daño psíquico. Si la supera, el conjuro terminará para ese objetivo.",
      "Intentas crear horrores ilusorios en las mentes de otros. Todas las criaturas de tu elección situadas en una esfera de 9 m de radio centrada en un punto dentro del alcance realizan una tirada de salvación de Sabiduría. Si la fallan, los objetivos sufrirán 10d10 de daño psíquico y tendrán el estado de asustados hasta que el conjuro termine. Si la superan, solamente recibirán la mitad de ese daño.<br><br>Un objetivo asustado hará una tirada de salvación de Sabiduría al final de cada uno de sus turnos. Si la falla, sufrirá 5d10 de daño psíquico. Si la supera, el conjuro terminará para ese objetivo."
    ],
    "materiales": null
  },
  {
    "nombre": "Tormenta de la venganza",
    "clases": [
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "5000 pies",
      "1,5 km"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Hasta que termine el conjuro, una nube de tormenta se forma centrada en un punto dentro del alcance y se extiende hasta un radio de 300 pies. Todas las criaturas que estén debajo de ella cuando aparezca deberán superar una tirada de salvación de Constitución o sufrirán 2d6 de daño de trueno y tendrán el estado de ensordecidas hasta que el conjuro termine.<br><br>Al principio de cada uno de tus siguientes turnos, la tormenta produce efectos diferentes, como se detalla a continuación.<br><br><b>Turno 2.</b> Cae una lluvia ácida. Todas las criaturas y objetos que estén debajo de la nube sufrirán 4d6 de daño de ácido.<br><br><b>Turno 3.</b> Invocas seis relámpagos que surgen de la nube para golpear a seis criaturas u objetos distintos bajo ella. Cada objetivo hace una tirada de salvación de Destreza; sufrirá 10d6 de daño de relámpago si la falla o la mitad del daño si la supera.<br><br><b>Turno 4.</b> Caen bolas de granizo. Todas las criaturas que estén debajo de la nube sufrirán 2d6 de daño contundente.<br><br><b>Turnos 5 a 10.</b> La zona bajo la nube se ve asolada por vendavales y aguanieve. Todas las criaturas que estén allí sufren 1d6 de daño de frío. Hasta que el conjuro termine, la zona es terreno difícil y está muy oscura. Además, es imposible hacer ataques con armas a distancia, ya que un fuerte viento sopla en toda la zona.",
      "Hasta que termine el conjuro, una nube de tormenta se forma centrada en un punto dentro del alcance y se extiende hasta un radio de 90 m. Todas las criaturas que estén debajo de ella cuando aparezca deberán superar una tirada de salvación de Constitución o sufrirán 2d6 de daño de trueno y tendrán el estado de ensordecidas hasta que el conjuro termine.<br><br>Al principio de cada uno de tus siguientes turnos, la tormenta produce efectos diferentes, como se detalla a continuación.<br><br><b>Turno 2.</b> Cae una lluvia ácida. Todas las criaturas y objetos que estén debajo de la nube sufrirán 4d6 de daño de ácido.<br><br><b>Turno 3.</b> Invocas seis relámpagos que surgen de la nube para golpear a seis criaturas u objetos distintos bajo ella. Cada objetivo hace una tirada de salvación de Destreza; sufrirá 10d6 de daño de relámpago si la falla o la mitad del daño si la supera.<br><br><b>Turno 4.</b> Caen bolas de granizo. Todas las criaturas que estén debajo de la nube sufrirán 2d6 de daño contundente.<br><br><b>Turnos 5 a 10.</b> La zona bajo la nube se ve asolada por vendavales y aguanieve. Todas las criaturas que estén allí sufren 1d6 de daño de frío. Hasta que el conjuro termine, la zona es terreno difícil y está muy oscura. Además, es imposible hacer ataques con armas a distancia, ya que un fuerte viento sopla en toda la zona."
    ],
    "materiales": null
  },
  {
    "nombre": "Tormenta de meteoritos",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "5000 pies",
      "1,5 km"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Unos orbes de fuego abrasador caen en picado en cuatro puntos del suelo distintos que puedas ver dentro del alcance. Todas las criaturas situadas en una esfera de 40 pies de radio centrada en cada uno de esos puntos hacen una tirada de salvación de Destreza. Sufrirán 20d6 de daño de fuego y 20d6 de daño contundente si la fallan o la mitad del daño si la superan. Las criaturas que estén situadas en el área de efecto de más de una de las esferas ardientes solo se verán afectadas por una.<br><br>Los objetos no mágicos que se encuentren dentro del área del conjuro también recibirán el daño, salvo si los lleva o viste una criatura, y empezarán a arder si son inflamables.",
      "Unos orbes de fuego abrasador caen en picado en cuatro puntos del suelo distintos que puedas ver dentro del alcance. Todas las criaturas situadas en una esfera de 12 m de radio centrada en cada uno de esos puntos hacen una tirada de salvación de Destreza. Sufrirán 20d6 de daño de fuego y 20d6 de daño contundente si la fallan o la mitad del daño si la superan. Las criaturas que estén situadas en el área de efecto de más de una de las esferas ardientes solo se verán afectadas por una.<br><br>Los objetos no mágicos que se encuentren dentro del área del conjuro también recibirán el daño, salvo si los lleva o viste una criatura, y empezarán a arder si son inflamables."
    ],
    "materiales": null
  }
]