[
  {
    "nombre": "Aliado planar",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Suplicas la ayuda de una entidad de otro mundo, la cual decide responderte o no. Esa entidad será un celestial, un elemental o un fiend que aparecerá en un espacio sin ocupar dentro del alcance. Si sabes el nombre de una criatura específica, puedes decirlo mientras lanzas el conjuro para solicitar a esa criatura, aunque igualmente podría aparecer otra (a elección de tu DM).<br><br>Cuando la criatura aparece, no se siente forzada a comportarse de ninguna manera concreta. Puedes pedirle que realice un servicio a cambio de un pago, pero no está obligada a aceptarlo. La tarea solicitada podría ser muy sencilla (“ayúdanos a cruzar este abismo volando” o “échanos una mano en la batalla”) o algo más complicado (“espía a nuestros enemigos” o “protégemos mientras exploramos la mazmorra”). Para negociar por los servicios de la criatura, debes poder comunicarte con ella.<br><br>El pago puede adoptar una gran variedad de formas. Un celestial podría solicitar una importante donación de oro u objetos mágicos a un templo aliado, mientras que un infernal podría exigir el sacrificio de un ser vivo o un regalo de un tesoro. Algunas criaturas podrían solicitar que les des algo a cambio más allá de sus servicios.<br><br>Una tarea que puede medirse en minutos requiere un pago equivalente a 100 po por minuto. Una tarea que se mide en horas requeriría 1000 po por hora, y una tarea que se mida en días (hasta 10 días) requeriría 10 000 po al día. Tu DM puede adaptar los pagos en función de la situación y los valores de la criatura. Si la tarea está en sintonía con los valores de la criatura, el pago podría reducirse a la mitad o incluso no ser necesario. Las tareas que no implican peligro suelen exigir solo la mitad del pago usual, mientras que las que son especialmente peligrosas, complicadas o que implican una donación aún mayor. Raramente una criatura requerirá una tarea suicida.<br><br>Una vez que la criatura accede, se marcha cuando termina el servicio o cuando vence la duración del conjuro. Si no estás en un acuerdo sobre el precio del servicio de la criatura, esta regresará a su plano natal de inmediato.",
    "materiales": null
  },
  {
    "nombre": "Baile irresistible de Otto",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Una criatura que puedas ver dentro del alcance debe hacer una tirada de salvación de Sabiduría. Si la falla, tendrá el estado de hechizado hasta que termine el conjuro. Mientras esté hechizado, el objetivo bailará de forma cómica, empleará todo su movimiento para bailar en el sitio y tendrá desventaja en tiradas de ataque y de salvación de Destreza, y otros tendrán ventaja al atacarle.<br><br>En cada turno, puede usar una acción para repetir la tirada de salvación. Si la supera, el conjuro termina.",
    "materiales": null
  },
  {
    "nombre": "Barrera de cuchillas",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Creas un muro de cuchillas giratorias hechas de energía mágica, que aparecerá dentro del alcance y durará hasta que termine el conjuro. Puedes crear un muro recto de hasta 30 m de longitud, 6 m de altura y 1.5 m de grosor, o un muro circular de hasta 18 m de diámetro, 6 m de altura y 1.5 m de grosor. El muro proporciona cobertura total a través de su espacio.<br><br>Cualquier criatura situada en el espacio del muro debe hacer una tirada de salvación de Destreza; sufre 6d10 de daño de fuerza si la falla o la mitad si la supera. Una criatura también debe hacer esta tirada si entra en el espacio del muro o termina su turno en él. Cada criatura solo hace esta tirada una vez por turno.",
    "materiales": null
  },
  {
    "nombre": "Caldero burbujeante de Tasha",
    "clases": [
      "Brujo",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "5 pies",
      "1,5 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Conjuras un caldero con patas de garra y lleno de un líquido burbujeante, que aparecerá en un espacio sin ocupar en el suelo a 1,5 m de ti y permanecerá hasta que termine el conjuro. El caldero no se puede mover y desaparece cuando termine el conjuro junto con el líquido que contiene.<br><br>El líquido del caldero copia las propiedades de una poción común o infrecuente que elijas (por ejemplo, de una poción de curación). Como acción adicional, un aliado o tú podéis meter la mano en el caldero y extraer una poción de ese tipo. La poción viene en un vial que desaparece tras consumirla. El caldero puede producir una cantidad de pociones de ese tipo igual a tu modificador por aptitud mágica (mínimo 1). Cuando se extrae la última poción del caldero, este desaparece y el conjuro termina.<br><br>Las pociones obtenidas del caldero que no se consuman desaparecerán cuando vuelvas a lanzar el conjuro.",
    "materiales": "Un cucharón bañado en oro que valga al menos 500 po."
  },
  {
    "nombre": "Círculo de muerte",
    "clases": [
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Una energía negativa se propaga en un radio de 18 m desde un punto que elijas dentro del alcance. Todas las criaturas situadas en la zona realizan una tirada de salvación de Constitución; sufrirán 8d8 de daño necrótico si la fallan o la mitad del daño si la superan.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> El daño aumenta en 2d8 por cada nivel por encima de 6 que tenga el espacio.",
    "materiales": "Una perla negra pulverizada que valga al menos 500 po."
  },
  {
    "nombre": "Conjurar feérico",
    "clases": [
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Conjuras un espíritu Mediano de los Parajes Feéricos en un espacio sin ocupar que puedas ver dentro del alcance. El espíritu dura hasta que termine el conjuro y toma la forma de una criatura feérica de tu elección. Cuando aparezca, puedes hacer un ataque de conjuro cuerpo a cuerpo contra una criatura a 1,5 m o menos de él. Si acierta, el objetivo sufrirá una cantidad de daño psíquico igual a 3d12 más tu modificador por aptitud mágica y tendrá el estado de asustado hasta el principio de tu siguiente turno, y tanto el espíritu como tú seréis el origen de su miedo.<br><br>Como acción adicional en tus siguientes turnos, puedes teletransportar el espíritu a un espacio sin ocupar que puedas ver a 9 m o menos del espacio que ocupaba antes y hacer el ataque contra una criatura a 1,5 m o menos de él.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> El daño aumenta en 2d12 por cada nivel por encima de 6 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Contingencia",
    "clases": [
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "10 días",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige un conjuro de nivel 5 o inferior que puedas lanzar, que tenga un tiempo de lanzamiento de una acción y que te permita elegirte como objetivo. Lanzas el conjuro (llamado “conjuro contingente”) como parte del lanzamiento de <i>contingencia</i> y gastas los espacios de conjuro de ambos, pero el conjuro contingente no tiene efecto en ese momento, sino que se activa cuando se produce una condición determinada. Describes esa condición cuando lanzas los dos conjuros. Por ejemplo, si lanzas <i>contingencia</i> junto a <i>respirar bajo el agua</i>, podrías decir que <i>respirar bajo el agua</i> tenga efecto cuando te sumerjas en agua o en un líquido similar.<br><br>El conjuro contingente tiene efecto inmediatamente después de que se produzca la condición por primera vez, tanto si quieres como si no, y después termina el conjuro <i>contingencia</i>.<br><br>El conjuro contingente solo tiene efecto sobre ti, aunque normalmente pudieras elegir como objetivo a otros. Solo puedes tener un conjuro <i>contingencia</i> activo al mismo tiempo. Si vuelves a lanzarlo, terminará el efecto de cualquier otro conjuro <i>contingencia</i> que tengas. Asimismo, <i>contingencia</i> termina si dejas de tener contigo su componente material.",
    "materiales": "Una estatuilla de ti tallada y decorada con gemas que valga al menos 1500 po."
  },
  {
    "nombre": "Crear muerto viviente",
    "clases": [
      "Brujo",
      "Clérigo",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Solo puedes lanzar este conjuro por la noche. Elige hasta tres cadáveres de humanoides de tamaño Mediano o Pequeño dentro del alcance. Cada uno se convierte en un gul bajo tu control (consulta su perfil en el <i>Manual de monstruos</i>).<br><br>Como acción adicional en cada uno de tus turnos, puedes dar órdenes mentalmente a cada criatura que hayas animado con el conjuro que esté a 36 m o menos de ti (si controlas a varias criaturas, puedes dar órdenes a cualquiera de ellas a la vez transmitiéndole la misma orden a cada una). Tú decides qué acción llevará a cabo la criatura u orden general, como proteger un lugar en concreto. Si no das ninguna orden, la criatura hace la acción de esquivar y solo se mueve para evitar peligros. En cuanto se le dé una orden, la criatura la cumplirá hasta completar su tarea.<br><br>La criatura estará bajo tu control durante 24 horas, tras las cuales dejará de obedecer cualquier orden que le hayas dado. Para mantener el control sobre ella otras 24 horas, deberás volver a lanzarle este conjuro antes de que acabe el periodo actual de 24 horas. Este uso del conjuro refuerza tu control sobre hasta tres criaturas que hayas animado con él y no anima nuevas criaturas.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> Si usas un espacio de conjuro de nivel 7, puedes animar o reforzar el control sobre cuatro gules. Si usas un espacio de conjuro de nivel 8, puedes animar o reforzar el control sobre cinco gules o dos ghasts o tumularios. Si usas un espacio de conjuro de nivel 9, puedes animar o reforzar el control sobre seis gules, tres ghasts o tumularios o dos momias. Consulta sus perfiles en el <i>Manual de monstruos</i>.",
    "materiales": "Un ónice negro que valga al menos 150 po por cada cadáver."
  },
  {
    "nombre": "Curar",
    "clases": [
      "Clérigo",
      "Druida"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige a una criatura que puedas ver dentro del alcance. Una energía positiva la recorre e hace que recupere 70 puntos de golpe. El conjuro también elimina los estados de cegado, ensordecido y envenenado del objetivo.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> La curación aumenta en 10 por cada nivel por encima de 6 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Dañar",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Desatas una magia virulenta sobre una criatura que puedas ver dentro del alcance. El objetivo hace una tirada de salvación de Constitución. Si la falla, sufre 14d6 de daño necrótico y sus puntos de golpe máximos se reducen en una cantidad igual al daño necrótico recibido. Si la supera, recibirá solo la mitad de daño. Este conjuro no puede reducir los puntos de golpe máximos del objetivo a menos de 1.",
    "materiales": null
  },
  {
    "nombre": "De la carne a la piedra",
    "clases": [
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Intentas convertir en piedra a una criatura que puedas ver dentro del alcance. El objetivo hace una tirada de salvación de Constitución. Si la falla, tendrá el estado de apresado hasta que el conjuro termine. Si la supera, su velocidad será 0 hasta el principio de su siguiente turno. Los autómatas superan automáticamente la tirada de salvación. Un objetivo apresado realiza otra tirada de salvación al final de cada uno de sus turnos. Si la supera tres veces, el conjuro termina. Si la falla tres veces, se convierte en piedra y sufre el estado de petrificada hasta que termine el conjuro. Si mantienes la concentración durante toda su duración, el objetivo quedará petrificado hasta que un conjuro como <i>restablecimiento mayor</i> u otro efecto mágico similar le ponga fin.",
    "materiales": "Una pluma de cocatriz."
  },
  {
    "nombre": "Desintegrar",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Lanzas un rayo verde hacia un objetivo que puedas ver dentro del alcance. El objetivo puede ser una criatura, un objeto no mágico o una creación de fuerza mágica, como una pared creada por <i>muro de fuerza</i>.<br><br>Una criatura que sea objetivo de este conjuro deberá superar una tirada de salvación de Destreza. Si la falla, recibirá 10d6 + 40 de daño de fuerza. Si este daño reduce al objetivo a 0, la criatura y todos los objetos no mágicos que vista o lleve serán desintegrados en un polvo gris. La criatura solo puede ser devuelta a la vida mediante un conjuro de <i>resurrección verdadera</i> o <i>deseo</i>.<br><br>Este conjuro desintegra automáticamente cualquier objeto no mágico de tamaño Grande o más pequeño o cualquier creación de fuerza mágica. Si el objetivo es un conjuro de fuerza o una creación de fuerza mágica, el conjuro <i>desintegrar</i> disipa el efecto si lo crea un hechizo de nivel igual o inferior al de este conjuro.<br><br><b><i>En niveles superiores</i></b> El daño aumenta en 3d6 por cada nivel por encima de 6 que se use para lanzarlo.",
    "materiales": "Un imán natural y polvo."
  },
  {
    "nombre": "Encontrar el camino",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 día",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Percibes mágicamente el camino físico más corto hacia un lugar que nombres. Debes estar familiarizado con él, y el conjuro fallará si nombras un destino en otro plano de existencia, un destino que se mueva (como una fortaleza ambulante) o un destino inespecífico (como “la guarida de un dragón verde”).<br><br>Hasta que termine el conjuro y mientras estés en el mismo plano de existencia que el destino, sabrás lo lejos que está y en qué dirección se halla. Cuando te topes con una encrucijada mientras vas al destino, identificarás cuál camino es el más corto.",
    "materiales": "Un juego de herramientas de adivinación, como cartas o runas, que valga al menos 100 po."
  },
  {
    "nombre": "Esfera congelante de Otiluke",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "300 pies",
      "90 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Un globo glacial surge de ti y golpea un punto de tu elección dentro del alcance, donde explota en una esfera de 18 m de radio. Todas las criaturas situadas en la zona realizarán una tirada de salvación de Constitución; sufrirán 10d6 de daño frío si la fallan o la mitad del daño si la superan.<br><br>Si el globo golpea una masa de agua, la congelará hasta una profundidad de 15 cm en un área cuadrada de 9 m de lado. El hielo dura 1 minuto. Las criaturas que estuvieran nadando en la superficie del agua congelada quedarán atrapadas en el hielo y tendrán el estado de apresadas. Una criatura atrapada puede utilizar una acción para hacer una prueba de Fuerza (Atletismo) contra tu CD de salvación de conjuros para liberarse.<br><br>Puedes renunciar a lanzar el globo tras completar el conjuro. En ese caso, un temno aparecerá un globo del tamaño similar a un proyectil de honda que resulta frío al tacto. En cualquier momento, tú o una criatura a la que le entregues el orbe podéis lanzarlo con la mano (hasta un alcance de 12 m) o arrojarlo con una honda (hasta el alcance normal de la honda). Se hará añicos al impactar y causará el mismo efecto que el uso normal del conjuro. También puedes dejar el orbe en el suelo sin hacerlo pedazos y, tras 1 minuto, explotará si nadie lo ha hecho estallar.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> El daño aumenta en 1d6 por cada nivel por encima de 6 que tenga el espacio.",
    "materiales": "Una esfera de cristal en miniatura."
  },
  {
    "nombre": "Festín de Héroes",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Conjuras un festín que aparece sobre una superficie en un cubo de 3 m de lado sin ocupar junto a ti. Se tarda 1 hora en consumirlo, desaparece al final de ese tiempo y sus efectos beneficiosos no se aplican hasta que concluye dicha hora. En el festín pueden participar hasta doce criaturas.<br><br>Una criatura que participe obtiene varios beneficios que durarán 24 horas. Esa criatura tendrá resistencia al daño de veneno e inmunidad a los estados de asustada y envenenada. Además, sus puntos de golpe máximos aumentan en 2d10 y recupera la misma cantidad de puntos de golpe.",
    "materiales": "Un cuenco incrustado de gemas que valga al menos 1000 po y que se consume como parte del conjuro."
  },
  {
    "nombre": "Globo de Invulnerabilidad",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una barrera inmóvil y brillante surge en una emanación de 3 m alrededor de ti y permanece hasta que el conjuro termine.<br><br>Cualquier conjuro de nivel 5 o inferior que se lance desde fuera de la barrera no puede afectar a nada dentro de ella. Tales conjuros pueden hacer objetivo a criaturas y objetos que estén dentro de la barrera, pero no tendrán ningún efecto sobre ellos. De forma similar, el interior de la barrera estará excluido de las áreas de efecto creadas por dichos conjuros.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> La barrera bloquea los conjuros de un nivel más por cada nivel por encima de 6 que tenga el espacio.",
    "materiales": "Una cuenta de cristal."
  }
]