[
  {
    "nombre": "Acelerar",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Elige a una criatura voluntaria que puedas ver dentro del alcance. Hasta que el conjuro termine, la velocidad del objetivo se duplica, gana un bonificador de +2 a su CA, tiene ventaja en tiradas de salvación de Destreza y consigue una segunda acción en cada uno de sus turnos. Solo puede utilizar esta acción para Atacar (solo un ataque), Correr, Destrabarse, Esconderse o Usar un Objeto.<br>Cuando el conjuro termine, el objetivo tendrá el estado de incapacitado y una velocidad de 0 hasta el final de su siguiente turno, debido a una ola de somnolencia que lo afecta.",
    "materiales": "Una ralladura de raíz de regalíz."
  },
  {
    "nombre": "Animar a los muertos",
    "clases": [
      "Clérigo",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige un montón de huesos o un cadáver de un humanoide Mediano o Pequeño dentro del alcance. El objetivo se convierte en una criatura muerta viviente: un esqueleto si eliges un montón de huesos o un zombi si eliges un cadáver. En cada uno de tus turnos, puedes usar una acción adicional para dar órdenes mentalmente a cada criatura que hayas creado con el conjuro que esté a 60 pies (18 m) o menos de ti (si controlas a varias criaturas, puedes dar órdenes a todas a la vez). Tú decides qué acción llevará a cabo la criatura y adónde se moverá en su siguiente turno, o puedes dar una orden general, como proteger una cámara o un pasadizo. Si no das ninguna orden, la criatura hace la acción de esquivar y solo se mueve para evitar peligros. En cuanto se le dé una orden, la criatura la cumplirá hasta completarla.<br>La criatura estará bajo tu control durante 24 horas, tras las cuales dejará de obedecer cualquier orden que le hayas dado. Para mantener el control otras 24 horas, deberás volver a lanzarle este conjuro antes de que acabe el periodo actual. Este uso del conjuro refuerza tu control sobre hasta cuatro criaturas que hayas animado con él y no anima una nueva.<br><b>Con un espacio de conjuro de nivel superior.</b> Animas o refuerzas el control sobre dos criaturas muertas vivientes adicionales por cada nivel de conjuro por encima de 3 que tenga el espacio. Cada una de las criaturas debe proceder de un cadáver o un montón de huesos distinto.",
    "materiales": "Una gota de sangre, un pedazo de carne y una pizca de polvo de hueso."
  },
  {
    "nombre": "Arma elemental",
    "clases": [
      "Druída",
      "Explorador",
      "Paladín"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Un arma no mágica que toques se convierte en mágica. Elige uno de los siguientes tipos de daño: ácido, frío, fuego, relámpago o trueno. Mientras dure el conjuro, el arma tiene un bonificador de +1 a las tiradas de ataque y causa 1d4 de daño adicional del tipo elegido cuando acierte.<br><b>Con un espacio de conjuro de nivel superior.</b> Si usas un espacio de conjuro de nivel 5 o 6, el bonificador a las tiradas de ataque aumenta en +2 y el daño adicional aumenta a 2d4. Si usas un espacio de nivel 7 o superior, el bonificador es +3 y el daño adicional 3d4.",
    "materiales": null
  },
  {
    "nombre": "Aura de vitalidad",
    "clases": [
      "Clérigo",
      "Druída",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Un aura surge de ti en una emanación de 9 m hasta que el conjuro termine. Cuando creas el aura y al principio de cada uno de tus turnos mientras dure, puedes restaurar 2d6 puntos de golpe a una criatura en su interior.",
    "materiales": null
  },
  {
    "nombre": "Bola de fuego",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Una ráfaga brillante surge de ti hacia un punto dentro del alcance y estalla con un rugido. Todas las criaturas en una esfera de 6 m de radio centrada en ese punto hacen una tirada de salvación de Destreza; sufren 8d6 de daño de fuego si la fallan o la mitad si la superan. Los objetos inflamables no llevados o equipados comienzan a arder.<br><b>Con un espacio de conjuro de nivel superior.</b> El daño aumenta en 1d6 por cada nivel por encima de 3 que tenga el espacio.",
    "materiales": "Una pelota de guano de murciélago y azufre"
  },
  {
    "nombre": "Caminar sobre el agua",
    "clases": [
      "Clérigo",
      "Druída",
      "Explorador",
      "Hechicero"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción o ritual",
    "ritual": true,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Este conjuro concede la capacidad de moverse por encima de cualquier superficie líquida, como agua, ácido, barro, nieve, arenas movedizas o lava, como si se tratara de un suelo sólido inofensivo (aunque las criaturas que crucen lava derretida pueden seguir sufriendo daño por el calor). Hasta diez criaturas voluntarias que elijas dentro del alcance obtienen esta capacidad hasta que termine el conjuro.<br>Los objetivos afectados deben emplear una acción adicional para pasar de la superficie del líquido al propio líquido y viceversa, pero si caen en él, pasarán a través de la superficie al líquido que hay debajo.",
    "materiales": "Un trozo de corcho."
  },
  {
    "nombre": "Castigo cegador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción adicional, que realizas de inmediato tras acertar a una criatura con un arma cuerpo a cuerpo o un ataque sin armas",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "El objetivo del golpe sufrirá 3d8 de daño radiante adicional del ataque y tendrá el estado de cegado hasta que el conjuro termine. Al final de cada uno de sus turnos, el objetivo cegado hará una tirada de salvación de Constitución y, si tiene éxito, se librará del conjuro.<br><i>Con un espacio de conjuro de nivel superior.</i> El daño adicional aumenta en 1d8 por cada nivel por encima de 3 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Círculo mágico",
    "clases": [
      "Brujo",
      "Clérigo",
      "Mago",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "Creas un cilindro de energía mágica de 3 m de radio y 6 m de altura centrado en un punto del suelo que puedas ver dentro del alcance. En los puntos de intersección entre el cilindro y el suelo o cualquier otra superficie aparecerán unas runas brillantes.<br>Elige uno o más de los siguientes tipos de criaturas: celestiales, elementales, feéricos, infernales o muertos vivientes. El círculo afecta a una criatura del tipo elegido de las siguientes formas:<br>• La criatura no puede entrar voluntariamente en el cilindro por medios no mágicos. Si la criatura intenta usar el teletransporte o el viaje interplanar para hacerlo, antes deberá superar una tirada de salvación de Carisma.<br>• La criatura tiene desventaja en las tiradas de ataque contra objetivos que estén dentro del cilindro.<br>• Los objetivos dentro del cilindro no pueden ser poseídos por la criatura ni obtener los estados de asustados o hechizados a causa de ella.<br><br>Cada vez que lances este conjuro, puedes hacer que su magia funcione en sentido inverso para impedir que una criatura del tipo especificado salga del cilindro y proteger así a los objetivos que estén fuera de él.<br><i>Con un espacio de conjuro de nivel superior.</i> La duración aumenta en 1 hora por cada nivel por encima de 3 que tenga el espacio.",
    "materiales": "Sal y plata en polvo que valga al menos 100 po, que se consumen como parte del conjuro"
  },
  {
    "nombre": "Clarividencia",
    "clases": [
      "Bardo",
      "Clérigo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": [
      "1 milla",
      "1,5 km"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Creas un sensor invisible dentro del alcance en un lugar que conozcas (que hayas visitado o visto antes) o en un lugar obvio, aunque no lo conozcas (por ejemplo, tras una puerta, al girar una esquina o en una arboleda). Este sensor intangible e invulnerable permanecerá allí hasta que el conjuro termine.<br>Cuando lances el conjuro, elige la vista o el oído. Podrás usar el sentido elegido como si estuvieras en el espacio del sensor. Como acción adicional, puedes cambiar entre la vista y el oído.<br>Cualquier criatura que pueda percibir el sensor (por ejemplo, que se esté beneficiando del conjuro <i>ver invisibilidad</i> o que tenga visión verdadera) verá un orbe luminoso del tamaño aproximado de tu puño.",
    "materiales": "Un canalizador que valga al menos 100 po; puede ser una trompetilla enjoyada o un ojo de cristal"
  },
  {
    "nombre": "Conjurar animales",
    "clases": [
      "Druída",
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "descripcion": "Conjuras espíritus de la naturaleza que aparecen como una manada Grande de animales espectrales e intangibles en un espacio sin ocupar que puedas ver dentro del alcance. La manada permanecerá hasta que el conjuro termine y puedes elegir la forma animal de los espíritus, como lobos, serpientes o aves.<br><br>Tienes ventaja en las tiradas de salvación de Fuerza mientras estés a 1,5 m o menos de la manada. Además, cuando te muevas en tu turno, también podrás mover a la manada hasta 9 m a un espacio sin ocupar que puedas ver.<br><br>Siempre que la manada se mueva a 3 m o menos de una criatura que puedas ver y siempre que una criatura que puedas ver entre en un espacio a 3 m o menos de la manada o termine su turno allí, puedes obligar a la criatura a hacer una tirada de salvación de Destreza. Si la falla, recibirá 3d10 de daño cortante. Una criatura solo hace esta tirada una vez por turno.<br><b>Con un espacio de conjuro de nivel superior.</b> El daño aumenta en 1d10 por cada nivel por encima de 3 que tenga el espacio.",
    "requiere_ataque": false
  },
  {
    "nombre": "Conjurar descarga de proyectiles",
    "clases": [
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "materiales": "un arma cuerpo a cuerpo o a distancia que valga al menos 1 po",
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "descripcion": "Blandes el arma utilizada para lanzar el conjuro e invocas versiones espectrales parecidas (o munición para el tipo de arma correspondiente) que salen disparadas hacia adelante y luego desaparecen. Todas las criaturas de tu elección que puedas ver en un cono de 18 m hacen una tirada de salvación de Destreza; sufrirán 5d8 de daño de fuerza si la fallan o la mitad del daño si la superan.<br><b>Con un espacio de conjuro de nivel superior.</b> El daño aumenta en 1d8 por cada nivel por encima de 3 que tenga el espacio.",
    "requiere_ataque": false
  },
  {
    "nombre": "Contrahechizo",
    "clases": [
      "Hechicero",
      "Mago",
      "Brujo"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 reacción, que llevas a cabo cuando una criatura que puedas ver a 60 pies o menos lance un conjuro",
    "ritual": false,
    "alcance": "60 pies",
    "visible": true,
    "componentes": [
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Intentas interrumpir a una criatura mientras lanza un conjuro. Si este último es de nivel 3 o menor, lo logras automáticamente y el conjuro no tiene efecto alguno. Sin embargo, para cada conjuro de nivel 4 o más, realiza una prueba de característica usando tu aptitud mágica. La CD es 10 + el nivel del conjuro. Si tienes éxito, el conjuro de la criatura falla y no tiene efecto.<br><br><b>A niveles superiores.</b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 4 o más, cancelas automáticamente aquellos conjuros cuyo nivel sea menor o igual al nivel del espacio de conjuro utilizado.",
    "materiales": null
  },
  {
    "nombre": "Corcel fantasma",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "30 pies",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una criatura de tamaño Grande, con aspecto equino, aparece en el suelo en un espacio libre de tu elección que puedas ver dentro del alcance. Tú decides la apariencia de la criatura, pero estará equipada con silla de montar, bocado y bridas. Cualquier equipo creado por el conjuro se desvanecerá si se aleja más de 10 pies de ella.<br><br>Hasta el final de la duración del conjuro, tú o una criatura de tu elección podéis montar el corcel. Este tiene el perfil de un caballo de monta, excepto que su velocidad es de 100 pies y puede viajar 10 millas en una hora, 13 a ritmo rápido. Cuando el conjuro acaba, el corcel se desvanece gradualmente, dando al jinete 1 minuto para desmontar. El conjuro acaba si la criatura recibe cualquier tipo de daño o si utilizas una acción para terminar el conjuro.",
    "materiales": null
  },
  {
    "nombre": "Crear comida y agua",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "30 pies",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Creas 45 libras de comida y 30 galones de agua en el suelo o en recipientes dentro del alcance, lo suficiente para mantener a quince humanoides o cinco corceles durante 24 horas. La comida es sosa, aunque nutritiva, y se estropeará si no se ha consumido en 24 horas. En cambio, el agua está limpia y no se estropea.",
    "materiales": null
  },
  {
    "nombre": "Crecimiento vegetal",
    "clases": [
      "Bardo",
      "Druída",
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción u 8 horas",
    "ritual": false,
    "alcance": "150 pies",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Este conjuro infunde vitalidad en las plantas de un área determinada. Hay dos posibles maneras de emplear este conjuro, que proporcionarán beneficios a corto o a largo plazo.<br><br>Si lanzas el conjuro utilizando 1 acción, elige un punto que puedas ver dentro del alcance. Todas las plantas en un radio de 100 pies centrado en ese punto se vuelven gruesas y muy frondosas. Cualquier criatura que atraviese esa zona debe emplear 4 pies de movimiento por cada pie que quiera moverse.<br><br>Puedes excluir una o más áreas de cualquier tamaño de la zona afectada por el conjuro.<br><br>Si lanzas este conjuro durante 8 horas, enriquecerás la tierra. Todas las plantas en un círculo de media milla de radio centrado en un punto dentro del alcance quedan enriquecidas y potenciadas durante 1 año. Producirán el doble de alimentos para la próxima cosecha.",
    "materiales": null
  }
]