[
  {
    "nombre": "Alterar los recuerdos",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Intentas modificar los recuerdos de otra criatura. Una criatura que puedas ver dentro del alcance realiza una tirada de salvación de Sabiduría. Si está luchando contra ti, tendrá ventaja en la tirada. Si la falla, tendrá el estado de hechizada hasta que termine el conjuro. Mientras esté hechizada de esta manera, el objetivo también tiene el estado de incapacitado y no es consciente de su entorno, aunque puede oírte. Si recibe cualquier daño o es el objetivo de otro conjuro, este conjuro termina y no se modifica ninguno de sus recuerdos.<br><br>Mientras dure este sortilegio, puedes afectar al recuerdo de un suceso que haya vivido el objetivo durante las últimas 24 horas y que no haya durado más de 10 minutos. Puedes eliminar permanentemente todo recuerdo del suceso, permitir que lo recuerde con claridad perfecta, cambiar cómo recuerda los detalles o crear un recuerdo de otro suceso.<br><br>Debes hablarle al objetivo para describir cómo se ven afectados sus recuerdos y este debe poder comprender tu idioma. Su mente llenará cualquier hueco que falte en los detalles de tu descripción. Si el conjuro termina antes de que acabes de describir los recuerdos modificados, la memoria de la criatura no se verá afectada. De lo contrario, los recuerdos modificados ocuparán el lugar de los reales en cuanto el conjuro termine.<br><br>Un recuerdo modificado no tiene por qué afectar al comportamiento de una criatura, en especial si contradice sus inclinaciones naturales, su alineamiento o sus creencias. Un recuerdo modificado que no sea lógico, como si fuese un sueño bañándose en sol, se difuminará y la criatura lo considerará un sueño. Tu DM podría considerar que un recuerdo modificado es demasiado ilógico como para afectar a una criatura.<br><br>Un conjuro <i>levantar maldición</i> o <i>restablecimiento mayor</i> lanzado sobre el objetivo restaurará los recuerdos auténticos de la criatura.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes alterar recuerdos del objetivo de un suceso que ocurrió hace 7 días (espacio de nivel 6), 30 días (espacio de nivel 7), 365 días (espacio de nivel 8) o en cualquier momento del pasado de la criatura (espacio de nivel 9).",
    "materiales": null
  },
  {
    "nombre": "Alzar a los muertos",
    "clases": [
      "Bardo",
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Con un toque, revives a una criatura que no lleve más de 10 días muerta y que no fuera un muerto viviente cuando falleció. La criatura vuelve a la vida con 1 punto de golpe.<br><br>El conjuro también neutraliza cualquier veneno que afectase a la criatura en el momento de su muerte. Este conjuro cierra todas las heridas mortales, pero no devuelve las partes del cuerpo que faltan. Si a la criatura le faltan partes del cuerpo u órganos fundamentales para que sobreviva (por ejemplo, la cabeza), el conjuro falla automáticamente.<br><br>Regresar de entre los muertos es una experiencia complicada. El objetivo tendrá un penalizador de -4 a las pruebas con d20. Cada vez que finalice un descanso largo, el penalizador se reduce en 1 hasta desaparecer.",
    "materiales": "Un diamante que valga al menos 500 po y que se consume como parte del conjuro."
  },
  {
    "nombre": "Animar objetos",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tus órdenes hacen que los objetos cobren vida. Elige una cantidad de objetos no mágicos dentro del alcance que no sean ni lleven nada, que no estén fijos en una superficie y que no sean Gargantuescos. La cantidad máxima de objetos es igual a tu modificador por aptitud mágica. A estos efectos, un objetivo Mediano o más pequeño cuenta como un objeto, uno Grande cuenta como dos y uno Enorme como tres.<br><br>Cada objeto se animará, le crecerán patas, se convertirá en un autómata que emplea el perfil de un objeto animado y permanecerá bajo tu control hasta que el conjuro termine o hasta que sus puntos de golpe se reduzcan a 0. Cada criatura que crees con este conjuro se considera una aliada para tus aliados y para ti. En combate, comparte tu orden de iniciativa y su turno va justo después del tuyo.<br><br>Hasta que el conjuro termine, puedes usar una acción adicional para dar órdenes mentalmente a cada criatura que hayas creado con el conjuro que esté a 150 m o menos de ti. Si controlas varias criaturas, puedes dar una sola orden general a todas. Si no das ninguna orden, la criatura hace la acción de esquivar y se mueve para evitar peligros. Cuando los puntos de golpe de la criatura se reduzcan a 0, recuperará su forma de objeto y cualquier daño sobrante se aplicará a esa forma.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño por golpe de la criatura aumenta en 1d4 (Mediana o más pequeña), 1d6 (Grande) o 1d12 (Enorme) por cada nivel por encima de 5 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Apariencia",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "Le das una apariencia ilusoria a cada criatura de tu elección que puedas ver dentro del alcance. Un objetivo no voluntario puede hacer una tirada de salvación de Carisma y, si la supera, el conjuro no le afectará.<br><br>Puedes dar la misma apariencia o una distinta a cada criatura, así como cambiar el aspecto de sus cuerpos y equipo. Puedes hacer que cada criatura parezca 30 cm más alta o más baja y de complexión más pesada o ligera. Un nuevo aspecto debe tener la misma configuración básica de miembros que el objetivo, aunque en lo demás es totalmente libre y dura hasta que el conjuro termine.<br><br>Los cambios pueden descubrirse mediante una inspección física. Por ejemplo, si añades un sombrero ilusorio, los objetos lo atravesarán. Una prueba de Inteligencia (Investigación) contra tu CD de salvación de conjuros también revela la ilusión.",
    "materiales": null
  },
  {
    "nombre": "Atadura planar",
    "clases": [
      "Bardo",
      "Brujo",
      "Clérigo",
      "Druida",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "Intentas obligar a un celestial, un elemental, un feérico o un infernal a servirte. La criatura debe estar dentro del alcance durante todo el tiempo de lanzamiento del conjuro (normalmente invocada antes con <i>círculo mágico</i>). Al finalizar el lanzamiento, el objetivo debe superar una tirada de salvación de Carisma o quedará atado y obligado a servirte durante toda la duración del conjuro. Si la criatura ha sido invocada con otro conjuro, la duración de ambos se actualiza a la de <i>atadura planar</i>.<br><br>Si es hostil, puedes pedirle un servicio con riesgo. Si no puede cumplirlo, intentará sabotearlo. Si es amistosa, puedes negociar su servicio con algún pago. Si el conjuro se repite durante 30 días consecutivos, la criatura quedará permanentemente vinculada, sin posibilidad de escapar.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> La duración aumenta en 1d10 días (nivel 6), 180 días (nivel 7), 9 años (nivel 8) o indefinidamente (nivel 9).",
    "materiales": "Una joya que valga al menos 1000 po y que se consume como parte del conjuro."
  },
  {
    "nombre": "Caparazón antivida",
    "clases": [
      "Druida"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Un aura se extiende alrededor de ti en una emanación de 3 m hasta que el conjuro termine. El aura impide que las criaturas que no sean autómatas o muertos vivientes penetren total o parcialmente en ella, por sí que pueden lanzar conjuros o realizar ataques con armas a distancia o de gran alcance a través de la barrera.<br><br>Si tu movimiento obliga a que una criatura afectada atraviese la barrera, el conjuro termina.",
    "materiales": null
  },
  {
    "nombre": "Carcaj veloz",
    "clases": [
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Cuando lances el conjuro y como acción adicional hasta que termine, puedes realizar dos ataques con un arma que use flechas o virotes, como un arco largo o una ballesta ligera. El conjuro crea mágicamente la munición necesaria para cada ataque. Cada flecha o virote que cree el conjuro inflige daño como si fuera munición no mágica de su tipo y se desintegra inmediatamente después de acertar o fallar.",
    "materiales": "Una aljaba que valga al menos 1 po."
  },
  {
    "nombre": "Castigo desterrador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción adicional, que realizas de inmediato tras acertar a una criatura con un arma cuerpo a cuerpo o un ataque sin armas",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "El objetivo de la tirada de ataque recibe 5d10 de daño de fuerza adicional del ataque. Si el ataque reduce los puntos de golpe del objetivo a 50 o menos, deberá superar una tirada de salvación de Carisma o se teletransportará a un semiplano inofensivo hasta que termine el conjuro. Mientras permanezca allí, tendrá el estado de incapacitado. Cuando el conjuro termine, el objetivo reaparecerá en el espacio que abandonó o en el espacio sin ocupar más cercano si dicho espacio está ocupado.",
    "materiales": null
  },
  {
    "nombre": "Círculo de poder",
    "clases": [
      "Clérigo",
      "Mago",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "Lanzador"
    ],
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Un aura surge de ti en una emanación de 9 m (30 pies) hasta que el conjuro termine. Mientras permanezcáis dentro, tus aliados y tú tendréis ventaja en las tiradas de salvación contra conjuros y otros efectos mágicos. Cuando una criatura afectada realice una tirada de salvación contra un conjuro o un efecto mágico que le permita hacer una tirada de salvación para recibir solo la mitad del daño, no sufrirá daño si la supera.",
    "materiales": null
  },
  {
    "nombre": "Círculo de teletransportación",
    "clases": [
      "Bardo",
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 asalto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Mientras lanzas el conjuro, trazas en el suelo un círculo de 1,5 m de radio en el cual inscribes sellos que vinculan tu ubicación con un círculo de teletransportación permanente de tu elección cuya secuencia de sellos conozcas y que esté en el mismo plano de existencia que tú. En el círculo dibujado aparecerá un portal brillante que permanecerá abierto hasta el final de tu siguiente turno. Cualquier criatura que entre en el portal aparecerá instantáneamente a 1,5 m o menos del círculo de destino o en el espacio sin ocupar más cercano si ese está ocupado.<br><br>Muchos grandes templos y casas gremiales, así como otros lugares importantes, cuentan con círculos de teletransportación permanentes. Cada uno incluye una secuencia de sellos única, una serie de runas dispuestas con un patrón concreto.<br><br>La primera vez que obtienes la capacidad de lanzar este conjuro, aprendes las secuencias de sellos de dos destinos en el Plano Material a elección de tu DM. Durante tus aventuras, es posible que aprendas más secuencias de sellos. Puedes memorizar una nueva secuencia de sellos si la estudias durante 1 minuto.<br><br>Si lanzas este conjuro a diario en el mismo lugar durante 365 días, puedes crear un círculo de teletransportación permanente.",
    "materiales": "Tintas inusuales que valgan al menos 50 po, que se consumen como parte del conjuro."
  },
  {
    "nombre": "Comunión",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Te pones en contacto con una deidad o con un representante divino y le haces hasta tres preguntas que se puedan responder con sí o no. Tienes que realizar las preguntas antes de que el conjuro termine y recibirás una respuesta correcta a cada una de ellas.<br><br>Los seres divinos no tienen por qué ser omniscientes, por lo que si la deidad no tiene información sobre lo que le preguntas, puede responderte “ambiguo”. En caso de que una respuesta de una sola palabra pudiera inducir a error o ser contraria a los intereses de la deidad, tu DM podría ofrecer en su lugar una frase corta.<br><br>Si lanzas el conjuro más de una vez antes de finalizar un descanso largo, hay una posibilidad acumulativa del 25 % por cada lanzamiento después del primero de que no recibas ninguna respuesta.",
    "materiales": "Incienso."
  },
  {
    "nombre": "Comunión con la naturaleza",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Comulgas con espíritus de la naturaleza y obtienes información sobre la zona circundante. En exteriores, el conjuro te proporciona información de la zona a 4,5 km a tu alrededor. En cavernas y otros entornos naturales subterráneos, el radio se ve limitado a 90 m. El conjuro no funciona en lugares en los que la naturaleza ha sido sustituida por construcciones, como castillos y asentamientos.<br><br>Elige tres de los siguientes hechos, que aprenderás según corresponda a la zona del conjuro:<ul><li>Ubicaciones de asentamientos.</li><li>Ubicaciones de portales a otros planos de existencia.</li><li>La ubicación de una criatura con un valor de desafío de 10 o más (a elección de tu DM) que sea celestial, elemental, feérico, infernal o muerto viviente.</li><li>El tipo de planta, mineral o bestia más frecuente (tú decides cuál).</li><li>Ubicaciones de masas de agua.</li></ul>Por ejemplo, podrías determinar el paradero de un monstruo poderoso en la zona y la ubicación de masas de agua y de cualquier pueblo cercano.",
    "materiales": null
  },
  {
    "nombre": "Conjurar elemental",
    "clases": [
      "Druida",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Invocas un espíritu Grande e intangible de los Planos Elementales, que aparece en un espacio sin ocupar dentro del alcance. Elige el elemento del espíritu, que determina su tipo de daño: agua (frío), aire (relámpago), fuego (fuego) o tierra (trueno). El espíritu permanece hasta que el conjuro termine.<br><br>Siempre que una criatura que puedas ver entre en el espacio del espíritu o empiece su turno a 1,5 m o menos de él, puedes obligarla a hacer una tirada de salvación de Destreza si el espíritu no tiene ninguna criatura apresada. Si la falla, el objetivo sufrirá 8d8 de daño del tipo del espíritu y tendrá el estado de apresado hasta que el conjuro termine. Al principio de cada uno de sus turnos, el objetivo apresado repite la tirada de salvación. Si la falla, sufrirá 4d8 de daño del tipo del espíritu. Si la supera, dejará de estar apresado por él.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 2d8 por cada nivel por encima de 5 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Conjurar lluvia de flechas",
    "clases": [
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Blandes el arma utilizada para lanzar el conjuro y eliges un punto dentro del alcance. Cientos de duplicados espectrales del arma (o munición para el tipo de arma correspondiente) caen en una lluvia y luego desaparecen. Todas las criaturas de tu elección que puedas ver dentro de un cilindro de 12 m de radio y 6 m de altura centrado en ese punto hacen una tirada de salvación de Destreza. Sufrirán 8d8 de daño de fuerza si la fallan o la mitad del daño si la superan.",
    "materiales": "Un arma cuerpo a cuerpo o a distancia que valga al menos 1 pc."
  },
  {
    "nombre": "Cono de frío",
    "clases": [
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Emites una ráfaga de aire helado. Todas las criaturas situadas en un cono de 18 m que se origina en ti hacen una tirada de salvación de Constitución; sufrirán 8d8 de daño de frío si la fallan o la mitad de daño si la superan. Si una criatura muere a causa de este conjuro, se convertirá en una estatua congelada hasta que se descongele.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d8 por cada nivel por encima de 5 que tenga el espacio.",
    "materiales": "Un cono pequeño de cristal o vidrio."
  },
  {
    "nombre": "Conocer las leyendas",
    "clases": [
      "Bardo",
      "Clérigo",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Nombra o describe a una persona, un lugar o un objeto famosos. El conjuro traerá a tu mente un breve resumen de la información relevante sobre lo nombrado, que describe tu DM.<br><br>Esta información pueden ser detalles importantes, revelaciones simpáticas o incluso conocimiento secreto que no es de dominio público. Cuanta más información tengas ya sobre esa cosa, más precisa y detallada será la que consigas. La información será cierta, pero puede estar disimulada bajo un lenguaje metafórico o poético, a discreción de tu DM.<br><br>Si lo que has nombrado no es famoso, en su lugar escucharás una musiquilla triste tocada con un trombón y el conjuro fallará.",
    "materiales": "Incienso que valga al menos 250 po, que se consume como parte del conjuro, y cuatro tiras de marfil que valgan al menos 50 po."
  },
  {
    "nombre": "Consagrar",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "24 horas",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas un punto e impregnas una zona a su alrededor con poder sagrado o impío. El área puede tener un radio de hasta 18 m y el conjuro falla si el radio incluye cualquier zona que ya esté bajo el efecto de <i>consagrar</i>. La zona afectada tiene los siguientes efectos.<br><br><b>Protección sagrada.</b> Elige cualquiera de los siguientes tipos de criatura: aberración, celestial, elemental, feérico, infernal o muerto viviente. Las criaturas de los tipos elegidos no podrán entrar en la zona voluntariamente, y cualquier criatura poseída o con los estados de asustada o hechizada a causa de ellas dejarán de estarlo mientras permanezcan en la zona.<br><br><b>Efecto adicional.</b> Vinculas un efecto adicional de la siguiente lista:<br><br><b>Coraje.</b> Las criaturas de cualesquiera tipos que elijas no podrán obtener el estado de asustadas dentro de la zona.<br><br><b>Descanso plácido.</b> Los cadáveres enterrados en la zona no se pueden convertir en muertos vivientes.<br><br><b>Don de lenguas.</b> Las criaturas de cualesquiera tipos que elijas se pueden comunicar con cualquier otra criatura en la zona, aunque no compartan ningún idioma común.<br><br><b>Intromisión extradimensional.</b> Las criaturas de cualesquiera tipos que elijas no pueden entrar en la zona ni salir de ella usando el teletransporte o el viaje interplanar.<br><br><b>Luz del día.</b> La zona se llena de luz brillante. La oscuridad mágica creada por conjuros de niveles menores que el de este conjuro no pueden extinguir la luz.<br><br><b>Oscuridad.</b> La zona se llena de oscuridad. La luz normal y la luz mágica creada por conjuros de niveles menores que el de este conjuro no pueden iluminar la zona.<br><br><b>Resistencia.</b> Las criaturas de cualesquiera tipos que elijas tienen resistencia a un tipo de daño de tu elección dentro de la zona.<br><br><b>Silencio.</b> Ningún sonido puede salir de la zona ni penetrar en ella.<br><br><b>Terror.</b> Las criaturas de cualesquiera tipos que elijas tienen el estado de asustadas dentro de la zona.<br><br><b>Vulnerabilidad.</b> Las criaturas de cualesquiera tipos que elijas tienen vulnerabilidad a un tipo de daño de tu elección dentro de la zona.",
    "materiales": "Incienso que valga al menos 1000 po, que se consume como parte del conjuro."
  },
  {
    "nombre": "Contactar con otro plano",
    "clases": [
      "Brujo",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "INT",
    "requiere_ataque": false,
    "descripcion": "Contactas mentalmente con un semidiós, el espíritu de un erudito muerto hace tiempo o cualquier otra entidad ilustrada de otro plano. Contactar con esta inteligencia sobrenatural puede hacer añicos tu mente. Cuando lances este conjuro, haz una tirada de salvación de Inteligencia con CD 15. Si superas la tirada, puedes hacerle a la entidad hasta cinco preguntas, que debes realizar antes de que el conjuro termine. Tu DM responderá a cada pregunta con una sola palabra, como “sí”, “no”, “puede”, “nunca”, “irrelevante” o “ambiguo” (si la entidad no conoce la respuesta a la pregunta). Si una respuesta de una sola palabra pudiera inducir a error, tu DM podría ofrecer en su lugar una frase corta.<br><br>Si fallas la tirada, sufrirás 6d6 de daño psíquico y tendrás el estado de incapacitado hasta que finalices un descanso largo. Si te lanzan un conjuro <i>restablecimiento mayor</i>, el efecto acabará.",
    "materiales": null
  },
  {
    "nombre": "Contagio",
    "clases": [
      "Clérigo",
      "Druida"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "7 días",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Tu toque causa un contagio mágico. El objetivo debe superar una tirada de salvación de Constitución o sufrirá 11d8 de daño necrótico y tendrá el estado de envenenado. Además, elige una característica cuando lances el conjuro. Mientras esté envenenado, el objetivo tendrá desventaja en las tiradas de salvación que haga con la característica elegida.<br><br>El objetivo deberá repetir la tirada de salvación al final de cada uno de sus turnos hasta que la supere o la falle tres veces. Si supera tres de estas tiradas, el conjuro terminará para el objetivo, pero si falla tres tiradas, el conjuro durará 7 días.<br><br>Cuando el objetivo envenenado reciba un efecto que fuera a poner fin al estado de envenenado, deberá superar una tirada de salvación de Constitución o el estado de envenenado no terminará.",
    "materiales": null
  },
  {
    "nombre": "Creación",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Especial",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tomas hebras de sombra del Páramo Sombrío para crear un objeto dentro del alcance. Puede ser un objeto de materia vegetal (tela, cuerda, madera o algo similar) o mineral (piedra, cristal, metal o algo similar). El objeto no puede ser mayor que un cubo de 1,5 m de lado y debe tener una forma y un material que hayas visto.<br><br>La duración del conjuro depende del material del objeto, como se muestra en la tabla “Materiales”. Si el objeto está compuesto de varios materiales, su duración será la menor. Si se usa cualquier objeto creado con este conjuro como componente material de otro conjuro, este último fallará.<br><br><b>MATERIALES</b><br><br><b>Material – Duración</b><br><br>Materia vegetal – 24 horas<br><br>Piedra o cristal – 12 horas<br><br>Metales preciosos – 1 hora<br><br>Gemas – 10 minutos<br><br>Adamantina o mithral – 1 minuto<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El tamaño del cubo aumenta en 1,5 m por cada nivel por encima de 5 que tenga el espacio.",
    "materiales": "Un pincel."
  },
  {
    "nombre": "Curar heridas en masa",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una ola de energía curativa brota de un punto que puedas ver dentro del alcance. Elige a hasta seis criaturas en una esfera de 9 m de radio centrada en ese punto. Cada objetivo recupera una cantidad de puntos de golpe igual a 5d8 más tu modificador por aptitud mágica.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> La curación aumenta en 1d8 por cada nivel por encima de 5 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Despertar",
    "clases": [
      "Bardo",
      "Druida"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "8 horas",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Dedicas el tiempo de lanzamiento a trazar surcos mágicos dentro de un diamante en una piedra preciosa y luego tocas al objetivo, que debe ser una criatura de tipo “bestia” o “planta” con una puntuación de Inteligencia de 3 o menos o una planta natural que no sea una criatura. El objetivo obtiene una Inteligencia de 10 y la capacidad de hablar un idioma que conozcas. Si el objetivo es una planta natural, se convierte en una criatura de tipo “planta” y obtiene la capacidad de moverse sus miembros, raíces, ramas, enredaderas, etc., así como unos sentidos similares a los de una persona. Tú DM elegirá el perfil apropiado para la planta despertada, por ejemplo el del <i>arbusto despertado</i> o el del <i>árbol despertado</i> del <i>Manual de monstruos</i>.<br><br>El objetivo despertado tiene el estado de hechizado durante 30 días o hasta que tú o tus aliados le causéis daño. Cuando termine el estado, la criatura despertada decidirá su actitud hacia ti.",
    "materiales": "Un ágata que valga al menos 1000 po y que se consume como parte del conjuro."
  },
  {
    "nombre": "Disipar el bien y el mal",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "Hasta que termine el conjuro, celestiales, elementales, feéricos, infernales y muertos vivientes tendrán desventaja en las tiradas de ataque contra ti. Puedes poner fin al conjuro anticipadamente si usas cualquiera de las siguientes funciones especiales.<br><br><b>Despido.</b> Como acción de magia, haces objetivo a una criatura que puedas ver a 1,5 m o menos de ti que tenga uno de los tipos de criatura anteriores. El objetivo deberá superar una tirada de salvación de Carisma o será devuelto a su plano natal si no está allí ya. Si no están en su plano natal, los muertos vivientes son enviados al Páramo Sombrío, y los feéricos, a los Parajes Feéricos.<br><br><b>Romper encantamiento.</b> Como acción de magia, tocas a una criatura que tenga los estados de asustada o hechizada o esté poseída por una o más criaturas de los tipos anteriores. La criatura objetivo deja de estar poseída, asustada o hechizada por dichas criaturas.",
    "materiales": "Plata e hierro en polvo."
  },
  {
    "nombre": "Dominar persona",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Un humanoide que puedas ver dentro del alcance deberá superar una tirada de salvación de Sabiduría o tendrá el estado de hechizado hasta que termine el conjuro. El objetivo tiene ventaja en la tirada si está luchando contra ti o tus aliados. Siempre que reciba daño, repetirá la tirada de salvación y, si tiene éxito, se librará del conjuro.<br><br>Tendrás un vínculo telepático con el objetivo hechizado mientras estéis en el mismo plano de existencia. En tu turno, puedes usar este vínculo para dar órdenes al objetivo (no requiere acción), como “ataca a esa criatura”, “muévete hacia allí” o “tráeme ese objeto”. En su turno, el objetivo hace todo lo posible por obedecer. Si lleva a cabo una orden y no recibe más instrucciones de tu parte, actúa y se mueve libremente y se centra en protegerse.<br><br>Puedes ordenarle al objetivo que lleve a cabo reacciones, pero para ello deberás usar tu propia reacción.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Tu concentración puede durar más con un espacio de conjuro de nivel 6 (hasta 10 minutos), 7 (hasta 1 hora) u 8 o más (hasta 8 horas).",
    "materiales": null
  },
  {
    "nombre": "Engañar",
    "clases": [
      "Bardo",
      "Brujo",
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Obtienes el estado de invisible al mismo tiempo que un doble ilusorio de ti aparece en tu sitio. El doble permanece hasta que termine el conjuro, pero la invisibilidad acabará de inmediato después de que hagas una tirada de ataque, causes daño o lances un conjuro.<br><br>Como acción de magia, puedes hacer que tu doble ilusorio se mueva hasta el doble de tu velocidad y que realice gestos, hable y se comporte del modo que quieras. El doble de imitación te obedece.<br><br>Puedes ver a través de sus ojos y oír con sus oídos como si estuvieras en su ubicación.",
    "materiales": null
  },
  {
    "nombre": "Enlace telepático de Rary",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Forjas un enlace telepático entre hasta ocho criaturas voluntarias de tu elección dentro del alcance y las vinculas psíquicamente unas con otras hasta que termine el conjuro. Las criaturas que no pueden comunicarse mediante idiomas no se ven afectadas.<br><br>Hasta que el conjuro termine, los objetivos se pueden comunicar telepáticamente usando el enlace, tanto si comparten idioma como si no. Esta comunicación se puede producir a cualquier distancia, pero no se extiende a otros planos de existencia.",
    "materiales": "Dos huevos."
  },
  {
    "nombre": "Ensueño",
    "clases": [
      "Bardo",
      "Brujo",
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": "Especial",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Elige como objetivo a una criatura que conozcas en el mismo plano de existencia. Una criatura voluntaria a la que toques o tú entraréis en un estado de trance y serviréis de mensajero onírico. Mientras esté en el trance, el mensajero tendrá el estado de incapacitado y una velocidad de 0.<br><br>Si el objetivo está dormido, el mensajero aparece en sus sueños y puede conversar con él mientras siga dormido y hasta que termine el conjuro. El mensajero también puede dar forma al entorno del sueño y crear paisajes, objetos y otras imágenes. El mensajero puede salir del trance en cualquier momento, lo que pondrá fin al conjuro. Al despertar, el objetivo recordará el sueño con claridad.<br><br>Si el objetivo está despierto cuando lances el conjuro, el mensajero lo sabrá y podrá poner fin al trance (y al conjuro) o esperar a que el objetivo duerma, en cuyo momento entrará en sus sueños.<br><br>Puede que el mensajero se le aparezca al objetivo como un ser aterrador. Si lo haces, el mensajero podrá entregar un mensaje de un máximo de 10 palabras y luego el objetivo hará una tirada de salvación de Sabiduría. Si la falla, no recibirá beneficio alguno del descanso y sufrirá 3d6 de daño psíquico cuando se despierte.",
    "materiales": "Un puñado de arena."
  },
  {
    "nombre": "Escudriñar",
    "clases": [
      "Bardo",
      "Brujo",
      "Clérigo",
      "Druida",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Puedes ver y oír a una criatura de tu elección que esté en el mismo plano de existencia que tú. El objetivo hace una tirada de salvación de Sabiduría, modificada en función de lo bien que conozcas al objetivo y el tipo de conexión física que tengas con él (consulta las tablas más adelante). El objetivo desconoce contra qué hace la tirada de salvación; solo sabe que siente intranquilidad.<br><br><b>Modificador de la tirada de salvación (conocimiento):</b><br><br>De segunda mano (has oído hablar del objetivo): +5<br><br>De primera mano (has conocido al objetivo): +0<br><br>Familiar (conoces bien al objetivo): -5<br><br><b>Modificador de la tirada de salvación (posesión):</b><br><br>Dibujo o retrato: -2<br><br>Prenda u otra posesión: -4<br><br>Parte del cuerpo, mechón de pelo o trozo de uña: -10<br><br>Si supera la tirada de salvación, el objetivo no se verá afectado y no podrás volver a usar este conjuro con él durante 24 horas.<br><br>Si la falla, el conjuro crea un sensor invisible e intangible a 3 m o menos de él. Puedes ver y oír a través del sensor como si estuvieras allí. El sensor se mueve a la vez que el objetivo y permanece a 3 m o menos de él hasta que termine el conjuro. Si algo puede percibir el sensor, se mostrará como un orbe luminoso del tamaño aproximado de tu puño.<br><br>En vez de hacer objetivo a una criatura, puedes elegir una ubicación que hayas visto antes. Cuando lo hagas, el sensor aparecerá en ese lugar y no se moverá.",
    "materiales": "Un canalizador que valga al menos 1000 po, como una bola de cristal, un espejo o una pila llena de agua."
  },
  {
    "nombre": "Estática Sináptica",
    "clases": [
      "Bardo",
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "INT",
    "requiere_ataque": false,
    "descripcion": "Una energía psíquica surge de ti hacia un punto dentro del alcance. Todas las criaturas situadas en una esfera de 6 m de radio centrada en ese punto hacen una tirada de salvación de Inteligencia; sufrirán 8d6 de daño psíquico si la fallan o la mitad del daño si la superan.<br><br>Si la fallan, un objetivo también tendrá la mente nublada durante 1 minuto. Durante este tiempo, resta 1d6 a todas sus tiradas de ataque y pruebas de característica, así como a cualquier tirada de salvación de Constitución que haga para mantener la concentración. El objetivo hará una tirada de salvación de Inteligencia al final de cada uno de sus turnos y, si tiene éxito, se librará del efecto.",
    "materiales": null
  },
  {
    "nombre": "Geas",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida",
      "Mago",
      "Paladín"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "30 días",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Das una orden verbal a una criatura que puedas ver dentro del alcance y la obligas a llevar a cabo un cometido o le impides realizar una acción o actividad, según desees. El objetivo deberá superar una tirada de salvación de Sabiduría o tendrá el estado de hechizado hasta que termine el conjuro. El objetivo la superará automáticamente si no entiende la orden.<br><br>Mientras esté hechizada, la criatura sufre 5d10 de daño psíquico si actúa de manera contraria a tus instrucciones, y solo podrá recibir este daño una vez al día.<br><br>Puedes dar cualquier orden que quieras, siempre que no sea una actividad que suponga una muerte segura. Si das una orden suicida, el conjuro termina.<br><br>Un conjuro <i>deseo</i>, <i>levantar maldición</i> o <i>restablecimiento mayor</i> también pone fin a este conjuro.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Si usas un espacio de niveles 7 u 8, la duración será de 365 días. Si usas un espacio de nivel 9, el conjuro durará hasta que se le ponga fin mediante uno de los conjuros mencionados anteriormente.",
    "materiales": null
  },
  {
    "nombre": "Golpe de Viento Acerado",
    "clases": [
      "Explorador",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Blandes el arma utilizada al lanzar el conjuro y luego desapareces para golpear como el viento. Elige hasta cinco criaturas que puedas ver dentro del alcance. Haz un ataque de conjuro cuerpo a cuerpo contra cada objetivo. Si acierta, el objetivo recibe 6d10 de daño de fuerza.<br><br>A continuación, te teletransportas a un espacio sin ocupar que puedas ver a 1,5 m de uno de los objetivos.",
    "materiales": "Un arma cuerpo a cuerpo que valga al menos 1 pp."
  },
  {
    "nombre": "Golpe Flamígero",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Una columna de fuego brillante ruge desde el cielo. Todas las criaturas en un cilindro de 3 m de radio y 12 m de altura centrado en un punto dentro del alcance realizan una tirada de salvación de Destreza; sufrirán 5d6 de daño de fuego y 5d6 de daño radiante si la fallan o la mitad de daño si la superan.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño de fuego y radiante aumentan en 1d6 por cada nivel por encima de 5 que tenga el espacio.",
    "materiales": "Una pizca de azufre."
  },
  {
    "nombre": "Inmovilizar monstruo",
    "clases": [
      "Bardo",
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Elige a una criatura que puedas ver dentro del alcance. El objetivo deberá superar una tirada de salvación de Sabiduría o tendrá el estado de paralizado hasta que termine el conjuro. Al final de cada uno de sus turnos, el objetivo repite la tirada de salvación y, si tiene éxito, se librará del conjuro.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes hacer objetivo a una criatura adicional por cada nivel por encima de 5 que tenga el espacio.",
    "materiales": "Un trozo de hierro recto."
  },
  {
    "nombre": "Invocar celestial",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Invocas un espíritu celestial que se manifiesta con una forma angelical en un espacio sin ocupar que puedas ver dentro del alcance y usa el perfil del <i>espíritu celestial</i>. Cuando lances el conjuro, elige defensor o vengador. Tu elección determinará ciertos detalles de su perfil. La criatura desaparecerá si sus puntos de golpe se reducen a 0 o si el conjuro termina.<br><br>La criatura se considera un aliado para tus aliados y para ti. En combate, la criatura comparte tu orden de iniciativa, pero su turno va justo después del tuyo, obedece tus órdenes verbales (no requiere acción) y, si no le das ninguna, realiza la acción de esquivar y usa su movimiento para evitar el peligro.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Usa el nivel del espacio de conjuro para determinar el nivel del conjuro en el perfil.",
    "materiales": "Un relicario que valga al menos 500 po."
  },
  {
    "nombre": "Invocar dragón",
    "clases": [
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Invocas el espíritu de un dragón, que se manifiesta en un espacio sin ocupar que puedas ver dentro del alcance y usa el perfil del <i>espíritu dracónico</i>. La criatura desaparecerá si sus puntos de golpe se reducen a 0 o si el conjuro termina.<br><br>La criatura se considera un aliado para tus aliados y para ti. En combate, la criatura comparte tu orden de iniciativa, pero su turno va justo después del tuyo, obedece tus órdenes verbales (no requiere acción) y, si no le das ninguna, realiza la acción de esquivar y usa su movimiento para evitar el peligro.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Usa el nivel del espacio de conjuro para determinar el nivel del conjuro en el perfil.",
    "materiales": "Un objeto con la imagen de un dragón grabada en él que valga al menos 500 po."
  },
  {
    "nombre": "Mano de Bigby",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Creas una mano de energía mágica brillante de tamaño Grande en un espacio sin ocupar que puedas ver dentro del alcance. Esta mano durará hasta que el conjuro termine y estará bajo tus órdenes, imitando los movimientos de tu propia mano.<br><br>La mano es un objeto con una CA de 20 y una cantidad de puntos de golpe igual a tus puntos de golpe máximos. Si sus puntos de golpe se reducen a 0, el conjuro termina. La mano no ocupa el espacio en el que se encuentra.<br><br>Cuando lances el conjuro y como acción adicional en tus siguientes turnos, puedes mover la mano hasta 18 m y luego usar uno de los siguientes efectos:<br><br><i>Mano apresadora.</i> La mano intenta agarrar a una criatura Enorme o más pequeña que esté a 1,5 m o menos de ella. El objetivo deberá superar una tirada de salvación de Destreza o tendrá el estado de agarrado. La CD para escapar es igual a tu CD de salvación de conjuros. Mientras la mano agarre al objetivo, puedes usar una acción adicional para hacer que la mano lo aplaste y causarle una cantidad de daño contundente igual a 4d6 más tu modificador por aptitud mágica.<br><br><i>Mano contundente.</i> La mano intenta empujar a una criatura Enorme o más pequeña que esté a 1,5 m o menos de ella. El objetivo deberá superar una tirada de salvación de Fuerza o la mano lo empujará hasta 1,5 m más una distancia igual a 1,5 m × tu modificador por aptitud mágica. La mano se mueve a la vez que el objetivo y permanece a 1,5 m o menos de él.<br><br><i>Mano interpuesta.</i> La mano te proporciona cobertura media contra ataques y otros efectos que se originen en su espacio o intenten atravesarla. Además, ese espacio se considera terreno difícil para tus enemigos.<br><br><i>Puño cerrado.</i> La mano golpea a un objetivo a 1,5 m o menos de ella. Haz un ataque de conjuro cuerpo a cuerpo. Si acierta, el objetivo recibe 5d8 de daño de fuerza.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño del puño cerrado aumenta en 2d8 y el daño de la mano apresadora aumenta en 2d6 por cada nivel por encima de 5 que tenga el espacio.",
    "materiales": "Una cáscara de huevo y un guante."
  },
  {
    "nombre": "Muro de fuerza",
    "clases": [
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Un muro de fuerza invisible surge de la nada en un punto de tu elección dentro del alcance. Este muro adopta la orientación que tú elijas y puede ser tanto una barrera horizontal o vertical como estar situado en ángulo. También puede flotar o estar apoyado en una superficie sólida. Puedes darle forma de cúpula semiesférica o de globo con un radio de hasta 3 m o puedes hacer que sea una superficie plana compuesta por hasta 10 paneles de 3 m por 3 m. Cada panel debe estar adyacente a otro panel. En cualquiera de las formas, el muro tiene un grosor de 6 mm y durará hasta que termine el conjuro. Al aparecer, si el muro atraviesa el espacio de una criatura, esta es empujada hacia un lado del muro (tú eliges cuál).<br><br>Nada puede atravesar el muro físicamente. Es inmune a todo el daño y no se puede eliminar mediante <i>disipar magia</i>. Sin embargo, un conjuro <i>desintegrar</i> destruye el muro al instante. El muro también se extiende hasta el Plano Etéreo e impide el viaje etéreo a través de él.",
    "materiales": "Un trozo de vidrio."
  },
  {
    "nombre": "Muro de piedra",
    "clases": [
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Un muro no mágico de piedra sólida brota en un punto de tu elección dentro del alcance. Tiene 15 cm de grosor y está compuesto de 10 paneles de 3 m por 3 m. Cada panel debe estar adyacente a otro panel. Como alternativa, puedes crear paneles de 3 m por 6 m cuyo grosor sea solo de 7,5 cm.<br><br>Al aparecer, si el muro atraviesa el espacio de una criatura, esta es empujada hacia un lado del muro (tú eliges cuál). Si una criatura fuera a quedar rodeada por todas partes por el muro (o por el muro y otra superficie sólida), puede hacer una tirada de salvación de Destreza. Si la supera, podrá usar su reacción para moverse hasta su velocidad y no quedar encerrada por el muro.<br><br>El muro puede adoptar la forma que desees, pero no puede ocupar el mismo espacio que una criatura o un objeto. El muro no tiene por qué ser vertical ni apoyarse en una base firme. Sin embargo, sí debe fundirse con alguna masa de piedra existente que lo sostenga firmemente. Así, podrías usar este conjuro para formar un puente que cruce una sima o para crear una rampa.<br><br>Si creas un muro que se extienda más de 6 m, se debe reducir a la mitad el tamaño de cada panel para crear soportes. Puedes moldear el muro de forma tosca para que tenga almenas y elementos similares.<br><br>El muro es un objeto hecho de piedra que se puede dañar y, por tanto, atravesar. Cada panel tiene una CA de 15, 30 puntos de golpe por cada 2,5 cm de grosor e inmunidad al daño psíquico y de veneno. Si los puntos de golpe de un panel se reducen a 0, se destruye, lo que podría provocar que los paneles conectados se derrumben, a discreción de tu DM.<br><br>Si mantienes la concentración en este conjuro durante toda su duración, el muro se vuelve permanente y no se puede disipar. De lo contrario, desaparece en cuanto el conjuro termine.",
    "materiales": "Un cubo de granito."
  },
  {
    "nombre": "Nube aniquiladora",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Creas una esfera de una niebla amarillo-verdosa de 6 m de radio centrada en un punto dentro del alcance. La niebla dura hasta que el conjuro termine o hasta que la disperse un viento intenso (por ejemplo, el que crea <i>ráfaga de viento</i>), lo que pondrá fin al conjuro. La zona que ocupa está muy oscura.<br><br>Todas las criaturas situadas en la esfera hacen una tirada de salvación de Constitución; sufrirán 5d8 de daño de veneno si la fallan o la mitad del daño si la superan. Una criatura también deberá hacer esta tirada cuando la esfera entre en su espacio o cuando la criatura entre en la esfera o termine su turno en ella. Una criatura solo hace esta tirada una vez por turno.<br><br>La esfera se aleja de ti 3 m al principio de cada uno de tus turnos.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d8 por cada nivel por encima de 5 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Ola destructora",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Una energía destructiva surge de ti formando ondas en una emanación de 9 m. Las criaturas que elijas dentro de la emanación realizan una tirada de salvación de Constitución. Si la fallan, sufrirán 5d6 de daño de trueno, 5d6 de daño radiante o necrótico (a tu elección) y tendrán el estado de derribadas. Si la superan, solamente recibirán la mitad de ese daño.",
    "materiales": null
  },
  {
    "nombre": "Pasamuros",
    "clases": [
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Aparece un pasaje en un punto que puedas ver en una superficie de madera, yeso o piedra (como una pared, un techo o un suelo) dentro del alcance y se mantiene hasta que termine el conjuro. Tú eliges las dimensiones de la abertura: hasta 1,5 m de ancho, 2,4 m de alto y 6 m de largo. El pasaje no crea ninguna inestabilidad en la estructura que lo rodea.<br><br>Cuando la abertura desaparece, las criaturas o los objetos que sigan en el pasaje creado por el conjuro serán expulsados sin daño alguno al espacio sin ocupar más cercano a la superficie sobre la que lanzaste el conjuro.",
    "materiales": "Una pizca de semillas de sésamo."
  },
  {
    "nombre": "Paso arbóreo",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Obtienes la capacidad de entrar en un árbol y moverte desde dentro al interior de otro árbol del mismo tipo que esté a 150 m o menos. Ambos árboles tienen que estar vivos y ser al menos del mismo tamaño que tú. Para entrar en un árbol debes gastar 1,5 m de movimiento. Al instante conoces la ubicación de todos los demás árboles del mismo tipo situados a 150 m o menos y, como parte del movimiento gastado para entrar en el árbol, puedes pasar al interior de uno de esos árboles o salir del árbol en el que estás.<br><br>Apareces en un punto de tu elección a 1,5 m o menos del árbol de destino gastando otros 1,5 m de movimiento. Si no te queda movimiento, apareces a 1,5 m o menos del árbol en el que entraste.<br><br>Puedes usar esta capacidad de transporte solo una vez en cada uno de tus turnos y debes terminar cada turno fuera de un árbol.",
    "materiales": null
  },
  {
    "nombre": "Plaga de insectos",
    "clases": [
      "Clérigo",
      "Druida",
      "Hechicero"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Un enjambre de langostas llena una esfera de 6 m de radio centrada en un punto de tu elección dentro del alcance. Permanece hasta que termine el conjuro y la zona se considera ligeramente oscura y terreno difícil.<br><br>Cuando aparezca el enjambre, todas las criaturas dentro de él harán una tirada de salvación de Constitución; sufrirán 4d10 de daño perforante si fallan o la mitad del daño si la superan. Una criatura también hará esta tirada cuando entre en el área del conjuro por primera vez en un turno o termine su turno allí. Una criatura solo hace esta tirada una vez por turno.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d10 por cada nivel por encima de 5 que tenga el espacio.",
    "materiales": "Una langosta."
  },
  {
    "nombre": "Reencarnar",
    "clases": [
      "Druida"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas a un humanoide muerto o una parte de sus restos. Siempre que la criatura no lleve muerta más de 10 días, el conjuro forma un nuevo cuerpo y llama al alma para que entre en él. Tira 1d10 y consulta la tabla a continuación para determinar la especie del cuerpo, o bien tu DM elige otra especie jugable.<br><br><table><tr><th>1d10</th><th>Especie</th><th>1d10</th><th>Especie</th></tr><tr><td>1</td><td>Aasimar</td><td>6</td><td>Goliat</td></tr><tr><td>2</td><td>Dracónido</td><td>7</td><td>Humano</td></tr><tr><td>3</td><td>Elfo</td><td>8</td><td>Mediano</td></tr><tr><td>4</td><td>Enano</td><td>9</td><td>Orco</td></tr><tr><td>5</td><td>Gnomo</td><td>10</td><td>Tiefling</td></tr></table><br><br>La criatura reencarnada hace cualquier elección que ofrezca la descripción de la especie y recuerda su vida anterior. Conserva las capacidades que tenía en su forma original, pero los atributos de su especie nueva sustituyen a los de la anterior.",
    "materiales": "Aceites raros que valgan al menos 1000 po, que se consumen como parte del conjuro."
  }
]