[
  {
    "nombre": "Antipatía/Simpatía",
    "clases": [
      "Bardo",
      "Druida",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "10 días",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Mientras lanzas el conjuro, elige si crea antipatía o simpatía y haz objetivo a una criatura u objeto de tamaño Enorme o más pequeño. A continuación, selecciona un tipo de criatura, como dragones rojos, goblins o vampiros. Las criaturas del tipo elegido harán una tirada de salvación de Sabiduría cuando se acerquen a 36 m o menos del objetivo. La elección de antipatía o simpatía determina lo que le sucede a una criatura si falla la salvación:<br><br><b>Antipatía.</b> La criatura tiene el estado de asustada y deberá utilizar su movimiento en sus turnos para alejarse lo máximo posible del objetivo por la ruta más segura.<br><br><b>Simpatía.</b> La criatura tiene el estado de hechizada y deberá utilizar su movimiento en sus turnos para acercarse lo máximo posible al objetivo por la ruta más segura. Si se encuentra a 1,5 m o menos del objetivo, no podrá alejarse de él voluntariamente. Si el objetivo daña a la criatura hechizada, esta podrá hacer una tirada de salvación de Sabiduría para poner fin al efecto.<br><br><b>Poner fin al efecto.</b> Si la criatura asustada o hechizada termina su turno a más de 36 m del objetivo, deberá hacer una tirada de salvación de Sabiduría. Si la supera, dejará de verse afectada por el objetivo. Las criaturas que superen la tirada de salvación serán inmunes a él durante 1 minuto y después podrán verse afectadas otra vez.",
    "materiales": "Una mezcla de vinagre y miel."
  },
  {
    "nombre": "Aspectos animales",
    "clases": [
      "Druida"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige cualquier cantidad de criaturas voluntarias que puedas ver dentro del alcance. Todos los objetivos cambian de forma en la de una bestia Grande o más pequeña con un valor de desafío de 4 o menos. Puedes elegir una forma distinta para cada objetivo.<br><br>En los siguientes turnos, puedes usar una acción de magia para transformar de nuevo a los objetivos.<br><br>El perfil de un objetivo se sustituye por el de la bestia elegida, pero conserva su personalidad, alineamiento, equipo, clases y puntuaciones de Inteligencia, Sabiduría y Carisma. Las acciones del objetivo se ven limitadas por la anatomía de la nueva forma, y no puede usar su equipo hasta que recupere su forma normal. El objetivo gana puntos de golpe temporales igual a los de la nueva forma. Estos puntos se pierden si la transformación acaba o si se lanza de nuevo.<br><br>La transformación dura hasta que el conjuro termine o hasta que el objetivo la finalice como acción adicional.",
    "materiales": null
  },
  {
    "nombre": "Aura sagrada",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Hasta que termine el conjuro, un aura emana de ti en un radio de 9 m. Mientras permanezcan dentro, tus aliados tienen ventaja en todas las tiradas de salvación y las criaturas tienen desventaja en ataques contra ellos. Si un infernal o no muerto ataca a un aliado dentro del aura, debe hacer una tirada de salvación de Constitución o fallará el ataque.<br><br>El efecto solo dura hasta el final de su turno si falla.",
    "materiales": "Un relicario que valga al menos 1000 po."
  },
  {
    "nombre": "Campo antimagia",
    "clases": [
      "Clérigo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Un aura de antimagia te envuelve en una emanación de 3 m. Dentro de ella nadie puede lanzar conjuros, emplear acciones de magia o crear otros efectos mágicos, y estos efectos no pueden hacer objetivo o afectar a nada de su interior. Las propiedades mágicas de los objetos mágicos no funcionan dentro del aura ni afectan a nada que esté en su interior.<br><br>Las áreas de efecto que crean los conjuros u otro tipo de magia no pueden penetrar en el aura y nadie puede teletransportarse ni usar el viaje interplanar para entrar o salir de ella. Los portales se cierran de forma temporal mientras estén dentro del aura.<br><br>Los conjuros activos se suprimen en la zona, salvo los que lancen un artefacto o deidad. Mientras un efecto está suprimido, no funciona, pero el tiempo que pasa suprimido cuenta para su duración.<br><br><i>Disipar magia</i> no tiene efecto en el aura, y las auras que creadas por distintos conjuros campo antimagia no se anulan entre sí.",
    "materiales": "Virutas de hierro."
  },
  {
    "nombre": "Clon",
    "clases": [
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas a una criatura o al menos un cubo de su carne de 2,5 cm. Dentro del recipiente empleado para lanzar el conjuro se crea un duplicado inerte de la criatura que alcanza la madurez en 120 días; tú decides si el clon terminado tiene la misma edad que la criatura o si es más joven. El clon permanecerá inerte y durará indefinidamente, siempre que su recipiente se mantenga intacto.<br><br>Si la criatura original muere después de que el clon haya madurado, su alma se transferirá al clon si el alma es libre y desea regresar. El clon es físicamente idéntico al original, al igual que su personalidad, sus recuerdos y sus capacidades, pero no posee nada de su equipo original. Los restos mortales de la criatura original, si existen, se volverán inertes y no podrán ser devueltos a la vida, salvo que el alma de la criatura está en otra parte.",
    "materiales": "Un diamante que valga al menos 1000 po, que se consume como parte del conjuro, y un recipiente sellable que valga al menos 2000 po y sea lo bastante grande como para alojar a la criatura que se clone."
  },
  {
    "nombre": "Controlar el clima",
    "clases": [
      "Clérigo",
      "Druida",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Hasta que termine el conjuro, asumes el control del clima a 7,5 km o menos de ti. Debes estar al aire libre para lanzar este conjuro y terminará antes de tiempo si entras en una zona cubierta.<br><br>Cuando lanzas el conjuro, cambias las condiciones climatológicas actuales, que determinará tu DM. Puedes cambiar las precipitaciones, la temperatura y el viento. Se tardan 1d4 × 10 minutos en que las nuevas condiciones surtan efecto. En cuanto lo hagan, puedes volver a cambiarlas. Cuando el conjuro termine, el clima volverá poco a poco a su estado normal.<br><br>Cuando cambies las condiciones meteorológicas, busca un estado en las tablas siguientes y modifica su nivel en uno, arriba o abajo. Si cambias el viento, también puedes alterar su dirección.<br><br><table><tr><th colspan='2'>PRECIPITACIONES</th></tr><tr><th>Nivel</th><th>Estado</th></tr><tr><td>1</td><td>Despejado</td></tr><tr><td>2</td><td>Nubes escasas</td></tr><tr><td>3</td><td>Cielo cubierto o niebla de superficie</td></tr><tr><td>4</td><td>Lluvia, granizo o nieve</td></tr><tr><td>5</td><td>Lluvia torrencial, tormenta de granizo o ventisca</td></tr><tr><th colspan='2'>TEMPERATURA</th></tr><tr><th>Nivel</th><th>Estado</th></tr><tr><td>1</td><td>Ola de calor</td></tr><tr><td>2</td><td>Caliente</td></tr><tr><td>3</td><td>Templado</td></tr><tr><td>4</td><td>Fresco</td></tr><tr><td>5</td><td>Frío</td></tr><tr><td>6</td><td>Frío extremo</td></tr><tr><th colspan='2'>VIENTO</th></tr><tr><th>Nivel</th><th>Estado</th></tr><tr><td>1</td><td>Calmo</td></tr><tr><td>2</td><td>Viento moderado</td></tr><tr><td>3</td><td>Viento fuerte</td></tr><tr><td>4</td><td>Galerna</td></tr><tr><td>5</td><td>Tempestad</td></tr></table>",
    "materiales": "Incienso para quemar."
  },
  {
    "nombre": "Dominar monstruo",
    "clases": [
      "Bardo",
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Una criatura que puedas ver dentro del alcance deberá superar una tirada de salvación de Sabiduría o tendrá el estado de hechizada hasta que termine el conjuro. El objetivo tiene ventaja en la tirada si está luchando contra ti o tus aliados. Siempre que reciba daño, repetirá la tirada de salvación y, si tiene éxito, se librará del conjuro.<br><br>Tendrás un vínculo telepático con el objetivo hechizado mientras estéis en el mismo plano de existencia. En tu turno, puedes usar este vínculo para dar órdenes al objetivo (no requiere acción), como “ataca a esa criatura”, “muévete hacia allí” o “tráeme ese objeto”. En su turno, el objetivo hace todo lo posible por obedecer. Si lleva a cabo una orden y no recibe más instrucciones de tu parte, actúa y se mueve libremente y se centra en protegerse.<br><br>Puedes ordenarle al objetivo que lleve a cabo reacciones, pero para ello deberás usar tu propia reacción.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Tu concentración puede durar más con un espacio de conjuro de nivel 9 (hasta 8 horas).",
    "materiales": null
  },
  {
    "nombre": "Explosión Solar",
    "clases": [
      "Clérigo",
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Una esfera de 18 m de radio centrada en un punto de tu elección dentro del alcance resplandece con una brillante luz solar. Todas las criaturas situadas en la esfera hacen una tirada de salvación de Constitución. Si la fallan, recibirán 12d6 daño radiante y tendrán el estado de cegadas durante 1 minuto. Si la superan, recibirán solo la mitad de daño.<br><br>Una criatura cegada por este conjuro realiza una tirada de salvación de Constitución al final de cada uno de sus turnos y, si tiene éxito, se librará del efecto.<br><br>Este conjuro dispersa la oscuridad que haya en la zona y que fuera creada por un conjuro.",
    "materiales": "Un trozo de heliolita."
  },
  {
    "nombre": "Laberinto",
    "clases": [
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Destierras a una criatura que puedas ver dentro del alcance a un semiplano laberíntico. El objetivo permanecerá allí hasta que termine el conjuro o hasta que escape del laberinto.<br><br>El objetivo puede llevar a cabo una acción de estudiar para intentar escapar. Cuando lo haga, realizará una prueba de Inteligencia (Investigación) con CD 20. Si la supera, escapará y el conjuro terminará.<br><br>Cuando el conjuro termine, el objetivo reaparecerá en el espacio que abandonó o en el espacio sin ocupar más cercano si dicho espacio está ocupado.",
    "materiales": null
  },
  {
    "nombre": "Labia",
    "clases": [
      "Bardo",
      "Brujo"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Hasta que el conjuro termine, cuando hagas una prueba de Carisma, puedes sustituir el resultado de la tirada por un 15. Además, digas lo que digas, cualquier magia usada para detectar si dices la verdad indicará que la estás diciendo.",
    "materiales": null
  },
  {
    "nombre": "Mente en blanco",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Hasta que el conjuro termine, una criatura voluntaria a la que toques tendrá inmunidad al daño psíquico y al estado de hechizada. Además, no se verá afectada por nada que pudiera percibir sus emociones o alineamiento, leer sus pensamientos o detectar mágicamente su ubicación, y ningún conjuro (ni siquiera <i>deseo</i>) puede conseguir información sobre el objetivo, observarlo desde lejos o controlar su mente.",
    "materiales": null
  },
  {
    "nombre": "Nube incendiaria",
    "clases": [
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Una nube turbulenta de humo y ascuas llena una esfera de 6 m de radio centrada en un punto dentro del alcance. La zona que ocupa la nube está muy oscura y dura hasta que el conjuro termine o hasta que la disperse un viento fuerte (por ejemplo, el que crea <i>ráfaga de viento</i>).<br><br>Cuando aparezca la nube, todas las criaturas dentro de ella harán una tirada de salvación de Destreza; sufrirán 10d8 de daño de fuego si la fallan o la mitad del daño si la superan. Una criatura también deberá hacer esta tirada cuando la esfera entre en su espacio o cuando la criatura entre en la esfera o termine su turno en ella. Una criatura solo hace esta tirada una vez por turno.<br><br>La nube se aleja de ti 3 m en la dirección que elijas al principio de cada uno de tus turnos.",
    "materiales": null
  },
  {
    "nombre": "Ofuscación",
    "clases": [
      "Bardo",
      "Brujo",
      "Druida",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "INT",
    "requiere_ataque": false,
    "descripcion": "Atacas la mente de una criatura que puedas ver dentro del alcance. El objetivo hace una tirada de salvación de Inteligencia.<br><br>Si la falla, sufrirá 10d12 de daño psíquico y no podrá lanzar conjuros ni realizar acciones de magia. Al final de cada 30 días, el objetivo repite la tirada de salvación y, si tiene éxito, se librará del efecto. También se puede finalizar este efecto mediante un conjuro <i>curar</i>, <i>deseo</i> o <i>restablecimiento mayor</i>.<br><br>Si supera la tirada, solo sufrirá la mitad de ese daño.",
    "materiales": "Un llavero sin llaves."
  },
  {
    "nombre": "Palabra de poder: aturdir",
    "clases": [
      "Bardo",
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Abrumas la mente de una criatura que puedas ver dentro del alcance. Si el objetivo tiene 150 puntos de golpe o menos, tendrá el estado de aturdido. De lo contrario, su velocidad será 0 hasta el principio de tu siguiente turno.<br><br>El objetivo aturdido hace una tirada de salvación de Constitución al final de cada uno de sus turnos y, si tiene éxito, se librará del estado.",
    "materiales": null
  }
]