[
  {
    "nombre": "Abrir",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige un objeto que puedas ver dentro del alcance. Este puede ser una puerta, una caja, un cofre, unas esposas, un candado o cualquier otro objeto que posea alguna manera, mágica o mundana, de impedir el acceso.<br><br>Un objetivo que esté cerrado mediante una cerradura normal o que esté atascado o atrancado se abre, desatasca o desatranca. Si el objeto tiene varios cerrojos, solo se desbloquea uno de ellos.<br><br>Si el objetivo está cerrado mediante <i>cerradura arcana</i>, ese conjuro quedará anulado durante 10 minutos y, durante ese tiempo, el objeto se podrá abrir y cerrar.<br><br>Cuando lanzas el conjuro, se escucha un fuerte golpe surgir del objetivo, que es audible a una distance de 90 m (300 pies).",
    "materiales": null
  },
  {
    "nombre": "Agrandar/Reducir",
    "clases": [
      "Bardo",
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Hasta que el conjuro termine, aumenta o reduce el tamaño de una criatura u objeto que puedas ver dentro del alcance (consulta el efecto elegido a continuación). Si el objetivo es un objeto, no puede estar llevándolo ni vistiéndolo nadie. Si es una criatura no voluntaria, puede hacer una tirada de salvación de Constitución y, si la supera, el conjuro no tiene efecto.<br><br>Todo lo que vista y lleve una criatura objetivo cambiará de tamaño con ella y cualquier objeto que suelte volverá a su tamaño normal de inmediato. Un arma arrojadiza o un proyectil recuperará su tamaño normal justo después de acertar a un objetivo o fallar.<br><br><b>Agrandar.</b> El tamaño del objetivo aumenta en una categoría; por ejemplo, de Mediano a Grande. El objetivo también tendrá ventaja en las pruebas de Fuerza y en las tiradas de salvación de Fuerza. Además, sus ataques con armas agrandadas o sin armas causan 1d4 de daño adicional al acertar.<br><br><b>Reducir.</b> El tamaño del objetivo se reduce en una categoría; por ejemplo, de Mediano a Pequeño. El objetivo también tendrá desventaja en las pruebas de Fuerza y en las tiradas de salvación de Fuerza. Los ataques que haga con armas reducidas o sin armas causan 1d4 menos de daño al acertar (esto no puede reducir el daño a menos de 1).",
    "materiales": "Una pizca de polvo de hierro."
  },
  {
    "nombre": "Aliento de Dragón",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción adicional",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Tocas a una criatura voluntaria y eliges ácido, frío, fuego, relámpago o veneno. Hasta que el conjuro termine, el objetivo puede usar una acción de magia para exhalar en un cono de 4,5 m (15 pies). Todas las criaturas situadas en la zona hacen una tirada de salvación de Destreza; sufrirán 3d6 de daño del tipo elegido si la fallan o la mitad del daño si la superan.<br><br><i><b>Con un espacio de conjuro de nivel superior.</b></i> El daño aumenta en 1d6 por cada nivel por encima de 2 que tenga el espacio.",
    "materiales": "Una guindilla."
  },
  {
    "nombre": "Alterar el propio aspecto",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Modificas tu forma física. Elige una de las siguientes opciones. Los efectos duran hasta que el conjuro termine; entretanto, puedes usar una acción de magia para sustituir la opción elegida por otra distinta.<br><br><b>Adaptación acuática.</b> Te salen branquias y te crecen membranas entre los dedos. Puedes respirar bajo el agua y obtienes una velocidad nadando igual a tu velocidad.<br><br><b>Armas naturales.</b> Te crecen cosas (contundente), colmillos (perforante), cuernos (perforante) o garras (cortante). Cuando hagas un ataque sin armas para causar daño con el nuevo apéndice, hará 1d6 del daño del tipo indicado entre paréntesis en vez del daño normal del ataque sin armas. Además, usas tu modificador por aptitud mágica en lugar de ataque y de daño en vez de tu Fuerza.<br><br><b>Cambiar de aspecto.</b> Alteras tu apariencia. Decides tu aspecto, específicamente tu altura, peso, rasgos faciales, timbre de voz, longitud del pelo, tono de piel y cualquier otro rasgo distinguible. No puedes parecerte como un miembro de otra especie, aunque puedes asemejarte a un individuo de tu especie. Además, no modificarás tu perfil de juego. No puedes adoptar la apariencia de una criatura de un tamaño distinto y conservarás tu forma básica: si eres una criatura bípeda, no podrás usar este conjuro para ser un cuadrúpedo, por ejemplo. Hasta que termine el conjuro, puedes usar una acción de magia para volver a cambiar tu aspecto.",
    "materiales": "Una pizca de polvo de hierro."
  },
  {
    "nombre": "Arma espiritual",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "1 acción adicional",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Creas una fuerza espectral flotante con el aspecto de un arma de tu elección que permanece hasta que termine el conjuro. La fuerza aparece dentro del alcance en un espacio de tu elección y puedes hacer inmediatamente un ataque de conjuro cuerpo a cuerpo contra una criatura que esté a 1,5 m (5 pies) o menos de ella. Si acierta, el objetivo recibe 1d8 de daño de fuerza + tu modificador por aptitud mágica.<br><br>Como acción adicional en tus siguientes turnos, puedes mover la fuerza hasta 6 m y repetir el ataque contra una criatura dentro de 1,5 m (5 pies).<br><br><i><b>Con un espacio de conjuro de nivel superior.</b></i> El daño aumenta en 1d8 por cada nivel por encima de 2 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Arma mágica",
    "clases": [
      "Explorador",
      "Hechicero",
      "Mago",
      "Paladín"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción adicional",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas un arma no mágica. Hasta que el conjuro termine, esa arma se convierte en un arma mágica con un bonificador de +1 a las tiradas de ataque y de daño. El conjuro termina antes si lo vuelves a lanzar.<br><br><i><b>Con un espacio de conjuro de nivel superior.</b></i> El bonificador aumenta a +2 si utilizas un espacio de nivel 3 a 5. El bonificador aumenta a +3 si utilizas un espacio de nivel 6 o superior.",
    "materiales": null
  },
  {
    "nombre": "Augurio",
    "clases": [
      "Clérigo",
      "Druida",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto o 1 ritual",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Obtienes un presagio de una entidad de otro mundo sobre los resultados de una decisión que planees llevar a cabo en los próximos 30 minutos. El DM elige uno de los siguientes presagios:<br><ul><li><b>Fortuna:</b> Buenos resultados</li><li><b>Desdicha:</b> Malos resultados</li><li><b>Fortuna y desdicha:</b> Buenos y malos resultados</li><li><b>Indiferencia:</b> Ni buenos ni malos resultados</li></ul>El conjuro no tiene en cuenta circunstancias externas como lanzar otros conjuros. Si lanzas el conjuro más de una vez antes de finalizar un descanso largo, hay una probabilidad acumulativa del 25 % por lanzamiento adicional de no obtener respuesta.",
    "materiales": "Palitos, huesos, cartas u otros abalorios marcados por el destino por valor de al menos 25 po."
  },
  {
    "nombre": "Aura mágica de Nystul",
    "clases": [
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Con un toque, aplicas una ilusión a una criatura voluntaria o un objeto que no lleve en vista nadie. Las criaturas u objetos obtienen el efecto de <i>enmascarar</i> o <i>aura falsa</i> a tu elección. Si lanzas el conjuro durante 30 días sobre el mismo objetivo, la ilusión dura hasta que sea disipada.<br><br><b>Enmascarar (criaturas).</b> Elige un tipo de criatura que no sea el auténtico del objetivo. Los conjuros y efectos mágicos lo tratarán como si fuese de esa criatura.<br><br><b>Aura falsa (objetos).</b> Cambia la forma en que el objeto se revela ante conjuros o efectos como <i>detectar magia</i>. Puedes hacer que parezca mágico, no mágico, o de una escuela de tu elección.",
    "materiales": "Un pequeño cuadrado de seda."
  },
  {
    "nombre": "Auxilio",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida",
      "Explorador",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige hasta tres criaturas dentro del alcance. Los puntos de golpe máximos y actuales de cada objetivo aumentan en 5 hasta que termine el conjuro.<br><br><i><b>Con un espacio de conjuro de nivel superior.</b></i> Los puntos de golpe aumentan en 5 adicionales por cada nivel por encima de 2.",
    "materiales": "Una tira de tela blanca."
  },
  {
    "nombre": "Boca mágica",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "1 minuto o 1 ritual",
    "ritual": true,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Implantas un mensaje en un objeto dentro del alcance que se pronunciará en voz alta cuando se cumpla la condición de activación. Elige un objeto que puedas ver y que no lleve ni vista nadie. Liego, di el mensaje, que debe tener 25 palabras o menos, aunque puede transmitirse en un intervalo de hasta 10 minutos. Por último, determina la circunstancia que activará el conjuro para que transmita tu mensaje.<br><br>Cuando se produzca esa circunstancia, en el objeto aparecerá una boca mágica que recitará el mensaje con tu voz y al mismo volumen en el que lo dijiste tú. Si el objeto elegido tiene boca o algo que se le parezca (por ejemplo, la boca de una estatua), la boca mágica se formará allí, de modo que las palabras parecen salir de ella. Cuando lanzas este conjuro, puedes hacer que el efecto termine después de que transmita el mensaje o permanezca y repita dicho mensaje siempre que se produzca la condición de activación.<br>La condición puede ser tan genérica o detallada como quieras, aunque debe basarse en fenómenos visuales o audibles que se produzcan a 9 m (30 pies) o menos del objeto. Por ejemplo, podrías indicar que la boca hable cuando cualquier criatura se acerque a 9 m (30 pies) o menos del objeto o cuando una campana de plata suene a 9 m (30 pies) o menos de él.",
    "materiales": "Polvo de jade que valga al menos 10 po, que se consume como parte del conjuro."
  },
  {
    "nombre": "Calentar metal",
    "clases": [
      "Bardo",
      "Druida"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Elige un objeto metálico fabricado que puedas ver dentro del alcance, como un arma de metal o una armadura metálica media o pesada. Haces que el objeto se ponga al rojo vivo. Cualquier criatura que esté en contacto físico con el objeto recibirá 2d8 de daño de fuego cuando lances el conjuro. Hasta que el conjuro termine, puedes usar una acción adicional en cada uno de tus turnos posteriores para volver a causar este daño si el objeto está dentro del alcance.<br>Si una criatura sostiene o lleva puesto el objeto y recibe el daño de este, deberá superar una tirada de salvación de Constitución o dejará caer el objeto si puede. Si no lo puede dejar caer, tendrá desventaja en las tiradas de ataque y en las pruebas de característica hasta el principio de su siguiente turno.<br><i>Con un espacio de conjuro de nivel superior.</i> El daño aumenta en 1d8 por cada nivel por encima de 2 que tenga el espacio.",
    "materiales": "Un trozo de hierro y una llama."
  },
  {
    "nombre": "Calmar emociones",
    "clases": [
      "Bardo",
      "Clérigo"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "Cada humanoide en una esfera de 6 m de radio centrada en un punto que elijas dentro del alcance deberá superar una tirada de salvación de Carisma o se verá afectado por uno de los siguientes efectos (elige uno por cada criatura):<br>- La criatura tiene inmunidad a los estados de asustada y hechizada hasta que el conjuro termine. Si la criatura ya estaba asustada o hechizada, se suprimen esos estados hasta que el conjuro termine.<br>- La criatura se vuelve indiferente hacia las criaturas de tu elección hacia las que sea hostil. Esta indiferencia termina si el objetivo recibe daño o si observa cómo alguno de sus aliados resulta dañado. Cuando el conjuro termine, la actitud de la criatura volverá a la normalidad.",
    "materiales": null
  },
  {
    "nombre": "Castigo brillante",
    "clases": [
      "Paladín"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción adicional, que realizas de inmediato tras acertar a una criatura con un arma cuerpo a cuerpo o un ataque sin armas",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "El objetivo del golpe recibe 2d6 de daño radiante adicional del ataque. Hasta que el conjuro termine, el objetivo emitirá luz brillante en un radio de 1,5 m, las tiradas de ataque contra él tendrán ventaja y no podrá beneficiarse del estado de invisible.<br><i>Con un espacio de conjuro de nivel superior.</i> El daño aumenta en 1d6 por cada nivel por encima de 2 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Cerradura arcana",
    "clases": [
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas una puerta, ventana, portón, recipiente o trampilla cerrados y se cierra mágicamente como con llave hasta que el conjuro termine. Esta cerradura no puede abrirse por medios no mágicos, pero tú y las criaturas que designes cuando lanzas el conjuro podéis abrir y cerrar el objeto a pesar de esta cerradura. También puedes elegir una contraseña que, dicha en voz alta a 1,5 m o menos del objeto, lo desbloquea durante 1 minuto.",
    "materiales": "Polvo de oro que valga al menos 25 po, que se consume como parte del conjuro"
  },
  {
    "nombre": "Clavo mental",
    "clases": [
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Introduces una púa de energía psiónica en la mente de una criatura que puedas ver dentro del alcance. El objetivo hace una tirada de salvación de Sabiduría; sufrirá 3d8 de daño psíquico si la falla o la mitad del daño si la supera. Además, si falla la tirada, conocerás en todo momento la ubicación del objetivo hasta que el conjuro termine, pero solo mientras los dos estéis en el mismo plano de existencia. Mientras tengas este conocimiento, la criatura no te podrá ocultarse de ti, y si tiene el estado de invisible, no se beneficiará de dicho estado contra ti.<br><i>Con un espacio de conjuro de nivel superior.</i> El daño aumenta en 1d8 por cada nivel por encima de 2 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Contorno borroso",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusión",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Concentración, hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "El contorno de tu cuerpo se vuelve borroso, cambiando y oscilando a la vista de todos. Hasta el final de la duración del conjuro, las criaturas que hagan tiradas de ataque contra ti tienen desventaja. El atacante es inmune a este efecto si no depende de la vista (por ejemplo, tiene visión ciega) o ve a través de las ilusiones (como con visión verdadera).",
    "materiales": null
  },
  {
    "nombre": "Cordón de flechas",
    "clases": [
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "5 pies",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Clavas cuatro unidades de munición no mágica (flechas o virotes de ballesta) en el suelo, dentro del alcance, y las encantas para proteger el área. Hasta que el conjuro finalice, cuando una criatura que no seas tú entre en su turno o se acerque por primera vez a 30 pies o menos de las saetas, una de ellas saldrá volando para atacarla. Deberá tener éxito en una tirada de salvación de Destreza o sufrirá 1d6 de daño perforante. La saeta resulta destruida. El conjuro termina cuando no quedan más proyectiles.<br><br>Las criaturas elegidas (por ti) pueden ignorar este conjuro.<br><br><b>A niveles superiores.</b> Cuando lanzas este conjuro utilizando un espacio de conjuro de nivel 3 o más, la cantidad de saetas que puedes encantar se incrementa en dos por cada nivel por encima de 2 que tenga el espacio que hayas empleado.",
    "materiales": "Cuatro o más flechas o virotes"
  },
  {
    "nombre": "Corona de la locura",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "120 pies",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Concentración, hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Un humanoide de tu elección que puedas ver dentro del alcance debe realizar una tirada de salvación de Sabiduría o quedará hechizado por ti. Mientras permanezca hechizado de esta manera, aparece en su cabeza una corona retorcida de hierro dentado y la locura brilla en sus ojos.<br><br>El objetivo hechizado debe utilizar su acción antes de moverse cada turno para realizar un ataque cuerpo a cuerpo contra una criatura elegida mentalmente por ti y que no sea ella misma.<br><br>Puede actuar con normalidad en su turno si no eliges ninguna criatura o no tiene ninguna a su alcance.<br><br>En turnos siguientes debes usar tu acción para mantener el control del objetivo o el conjuro termina. Al final de cada uno de sus turnos, el objetivo puede realizar otra tirada de salvación de Sabiduría. Si tiene éxito, el efecto del conjuro termina.",
    "materiales": null
  },
  {
    "nombre": "Crecimiento espinoso",
    "clases": [
      "Bardo",
      "Druida",
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "150 pies",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Concentración, hasta 10 minutos",
    "tirada_de_salvacion": "PER",
    "requiere_ataque": false,
    "descripcion": "Con un temblor, surgen espinas y pinchos del suelo en un radio de 20 pies alrededor de un punto dentro del alcance. Hasta el final de la duración del conjuro, el suelo del área es terreno difícil. Cuando una criatura entra o se mueve a través del área, recibe 2d4 de daño perforante por cada 5 pies que se desplace.<br><br>La transformación del suelo queda camuflada de manera que parece natural. Cualquier criatura que no pueda ver el área en el momento en que se lanza el conjuro debe superar una tirada de salvación de Sabiduría (Percepción) con CD igual a tu salvación de conjuros para darse cuenta de que el terreno es peligroso antes de entrar en él.",
    "materiales": "Siete espinas agudas o siete ramitas talladas hasta tener punta"
  }
]