[
  {
    "nombre": "Antipatía/Simpatía",
    "clases": [
      "Druída",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "60 pies",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "10 días",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": true,
    "descripcion": "Este conjuro atrae o repele a criaturas de tu elección. Elige a un objetivo dentro del a lcance: un objeto, una criatura de tamaño Enorme o más pequeña, o un área igual o menor que un cubo de 200 pies. Una vez hecho esto, deberás especificar también un tipo de criatura inteligente, como dragones rojos, goblins o vampiros. Imbuyes en el objetivo un aura que o bien atrae o repele a las criaturas elegidas hasta el final de la duración del conjuro. El aura podrá causar antipatía o simpatía a tu elección.<br><b><i>Antipatía.</i></b> El encantamiento hace que las criaturas del tipo elegido sientan una fuerte necesidad de abandonar el área y evitar al objetivo. Cuando una de estas criaturas vea al objetivo o se acerque a menos de 60 pies del mismo, deberá tener éxito en una tirada de salvación de Sabiduría o quedará asustada. La criatura permanecerá asustada mientras pueda ver al objetivo o se mantenga a 60 pies de él. Mientras esté asustada, la criatura debe usar su movimiento para dirigirse al lugar más cercano desde el que no pueda ver al objetivo. Si la criatura se aleja más de 60 pies del objetivo y no puede verlo, ya no estará asustada, pero volverá a estarlo de nuevo si vuelve a ver al objetivo o se acerca 60 pies o menos de él.<br><b><i>Simpatía.</i></b> El encantamiento hace que las criaturas del tipo elegido a 60 pies o menos del objetivo sientan una fuerte necesidad de acercarse a él. Cuando una de estas criaturas vea al objetivo o se acerque a menos de 60 pies del mismo, deberá tener éxito en una tirada de salvación de Sabiduría o utilizará su movimiento en cada turno para acercarse a él hasta que entre en el área o quede adyacente al objetivo. Una vez hecho esto, no podrá alejarse voluntariamente.<br>Si el objetivo daña o lastima de alguna manera a una criatura afectada, esta podrá realizar una tirada de salvación de Sabiduría para que termine el efecto, como se describe más abajo.<br><b><i>Terminar el efecto.</i></b> Si una criatura afectada por el conjuro termina su turno a más de 60 pies del objetivo o no es capaz de verlo, debe hacer una tirada de salvación de Sabiduría. Si tiene éxito, la criatura ya no estará afectada por el objetivo e identificará la naturaleza mágica del sentimiento de atracción o repulsión. Además, una criatura a fectada por el conjuro podrá realizar otra tirada de salvación de Sabiduría cada 24 horas mientras su efecto persista.<br>Una criatura que tiene éxito en la tirada de salvación contra este efecto es inmune al conjuro durante 1 minuto, tiempo tras el cual podrá verse afectada de nuevo.",
    "materiales": "Un pedazo de alumbre empapado en vinagre para el efecto de antipatía o una gota de miel para el efecto de simpatía."
  },
  {
    "nombre": "Aspectos animales",
    "clases": [
      "Druída"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "30 pies",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 24 horas",
    "requiere_ataque": false,
    "descripcion": "Tu magia convierte a otros en bestias. Elige a cualquier número de criaturas voluntarias que puedas ver dentro del alcance. Transformas a cada objetivo en una bestia Grande o más pequeña con un valor de desafío igual o inferior a 4. En los siguientes turnos puedes usar una acción para transformar a las criaturas afectadas en bestias distintas.<br>La transformación dura hasta el final de la duración del conjuro o hasta que el objetivo muera o sea reducido a 0 puntos de golpe. Puedes elegir una forma distinta para cada objetivo. Reemplaza el perfil del objetivo por el perfil de la bestia elegida, aunque el objetivo mantiene su alineamiento y sus puntuaciones de Inteligencia, Sabiduría y Carisma. El objetivo pasa a tener los puntos de golpe de su nueva forma y, cuando revierta a su forma normal, vuelve a poseer los puntos de golpe que tuviera antes de la transformación. La transformación se rompe si la forma de bestia es reducida a 0 puntos de golpe, y cualquier daño sobrante se aplica a la forma normal. Si este daño sobrante no reduce la forma normal de la criatura a 0 puntos de vida, esta no cae inconsciente. Las acciones de la criatura quedan limitadas por la naturaleza de su nueva forma, y tampoco puede hablar ni lanzar conjuros.<br>El equipamiento del objetivo se funde con la nueva forma, de modo que no puede utilizar, blandir o beneficiarse de su equipamiento de ninguna manera.",
    "materiales": null
  },
  {
    "nombre": "Aura sagrada",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador (radio de 30 pies)",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Una luz divina baña suavemente tus alrededores, en un radio de 30 pies. Las criaturas de tu elección que se encuentren en el área cuando lanzas este conjuro emiten luz tenue en un radio de 5 pies y tienen ventaja en todas las tiradas de salvación. El resto de criaturas tienen desventaja en las tiradas de ataque contra las criaturas que elegiste hasta el final de la duración del conjuro. Además, cuando un infernal o un muerto viviente impacte a una criatura afectada con un ataque cuerpo a cuerpo, el aura brillará con un fogonazo. Debido a ello, el atacante debe tener éxito en una tirada de salvación de Constitución o quedará cegado hasta el final de la duración del conjuro.",
    "materiales": "Un pequeño relicario que valga, al menos, 1.000 po y que contenga una reliquia sagrada, como un jirón de ropa de la túnica de un santo o un pedazo de pergamino de un texto religioso."
  },
  {
    "nombre": "Campo antimagia",
    "clases": [
      "Clérigo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador (esfera de 10 pies de radio)",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Te rodea una esfera antimagia invisible de 10 pies de radio. El área cubierta queda aislada de la energía mágica que permea el universo. Dentro de la esfera no se pueden lanzar conjuros, las criaturas invocadas desaparecen y los objetos mágicos quedan suprimidos mientras estén en ella. Mientras un conjuro o efecto mágico esté suprimido, no tiene efecto, pero el tiempo que pasa en este estado se resta de su duración normal.<br><b>Efectos que eligen un objetivo:</b> Los conjuros y efectos mágicos que eligen como objetivo a una criatura u objeto, como proyectil mágico o hechizar persona, no tienen efecto si su objetivo está dentro de la esfera.<br><b>Áreas de efecto mágico:</b> El área de otro conjuro o efecto mágico, como una bola de fuego, no se extiende al interior de la esfera. Si la esfera se superpone con el área de un efecto mágico, este queda anulado en la parte cubierta por la esfera. Por ejemplo, las llamas creadas por muro de fuego quedan suprimidas dentro de la esfera; si el área superpuesta es lo suficientemente grande, esto crea un hueco en el efecto.<br><b>Conjuros:<b/> Cualquier conjuro u efecto mágico activo en una criatura u objeto dentro de la esfera queda suprimido mientras permanezca en ella.<br><b>Objetos mágicos:</b> Los poderes y propiedades de los objetos mágicos quedan suprimidos si se usan contra un objetivo dentro de la esfera o si los empuña un atacante dentro de la esfera. Si un arma mágica o una unidad de munición mágica abandona completamente la esfera (por ejemplo, una flecha mágica disparada contra un objetivo fuera de la esfera), su magia deja de estar suprimida en el momento en que sale de ella.<br><b>Viajes mágicos:</b> La teleportación y el viaje interplanar no funcionan si el origen o el destino están dentro de la esfera de campo antimagia. Un portal o arco localizado, mundo o plano de existencia, así como cualquier tipo de apertura a un espacio extradimensional, como el creado por el conjuro truco de la cuerda, se cierra temporalmente mientras permanezca dentro de la esfera.<br><b>Criaturas y objetos:</b> Una criatura u objeto invocado o creado mediante magia deja de existir en el momento en que entra en la esfera. Reaparecerá instantáneamente en cuanto el espacio que ocupaba no se superponga con el de la esfera.<br><b>Disparo mágico:</b> Los conjuros y efectos mágicos similares a disparar magia no tienen efecto sobre la esfera. Del mismo modo, los efectos creados por otros campos antimagia no se anulan entre sí.",
    "materiales": "Una pizca de polvo de hierro o limaduras de hierro."
  },
  {
    "nombre": "Clon",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Este conjuro crea un duplicado inerte de una criatura viva como salvaguarda contra la muerte. El clon se forma dentro del recipiente cerrado y crece hasta la madurez en 120 días; también puedes elegir que el clon sea una versión más joven de la misma criatura. Se mantiene inerte y aguanta indefinidamente mientras el recipiente se mantenga intacto.<br><br>Si, en cualquier momento después de que el clon haya madurado, la criatura original muere, su alma se transferirá al clon. Suponiendo que el alma sea libre y quiera volver, claro está. El clon es físicamente idéntico al original y tiene su misma personalidad, memoria y habilidades, pero no conserva su equipo. Los restos mortales de la criatura original, si existen, se volverán inertes y no podrán ser devueltos a la vida, ya que el alma de la criatura ha pasado a otro cuerpo.",
    "materiales": "Un diamante con valor de al menos 1.000 po, 1 pulgada cúbica de carne de la criatura a clonar, no consumida en el lanzamiento, y un recipiente con valor de al menos 2.000 po que tenga una tapa sellable y sea apropiado para alojar a una criatura Mediana (urna grande, féretro, zanja llena de barro o un contenedor de cristal lleno de agua salada)"
  },
  {
    "nombre": "Controlar el clima",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Lanzador (radio de 5 millas)",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Concentración, hasta 8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tomas el control del tiempo atmosférico en un radio de 5 millas alrededor de ti hasta el final de la duración del conjuro. Debes estar al aire libre para poder lanzar este conjuro. Si te mueves a un sitio donde no puedas ver el cielo, el conjuro termina antes de tiempo.<br><br>Cuando lanzas el conjuro, cambias las condiciones atmosféricas actuales determinadas por el DM de acuerdo al clima y la estación. Puedes modificar las precipitaciones, temperatura y viento. Tardas 1d4 × 10 minutos en llevar este cambio a término. Cuando termines, puedes cambiar las condiciones de nuevo si así lo quieres. Al terminar el conjuro, el tiempo vuelve a la normalidad gradualmente.<br><br>Cuando manipules las condiciones atmosféricas, encuentra el estado actual en las siguientes tablas y cámbialo un nivel, hacia arriba o hacia abajo. Cuando actúas sobre el viento, puedes modificar su dirección.<br><br><b>Precipitaciones</b><br>1. Despejado<br>2. Nubes escasas<br>3. Cielo cubierto o niebla de superficie<br>4. Lluvia, granizo o nieve<br>5. Lluvia torrencial, tormenta de granizo o ventisca<br><br><b>Temperatura</b><br>1. Calor insoportable<br>2. Caliente<br>3. Templado<br>4. Fresco<br>5. Frío polar<br><br><b>Viento</b><br>1. Calmo<br>2. Viento moderado<br>3. Viento fuerte<br>4. Galerna<br>5. Tempestad",
    "materiales": "Incienso y pedacitos de tierra y madera mezclados en agua"
  }
]