[
  {
    "nombre": "Cambiar de forma",
    "clases": [
      "Druida",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Asumes la forma de otra criatura hasta que termine el conjuro o hasta que uses una acción de magia para adoptar otra forma para la que cumplas los requisitos. La nueva forma debe ser la de una criatura con un valor de desafío igual o menor a tu nivel o valor de desafío. Tienes que haber visto alguna criatura de ese tipo y no puede ser un autómata ni un muerto viviente.<br>Cuando lanzas el conjuro, obtienes una cantidad de puntos de golpe temporales igual a los puntos de golpe de la primera forma que adoptes. Estos puntos de golpe temporales se desvanecerán si conservas alguno cuando el conjuro termine.<br>Tu perfil se sustituye por el de la forma elegida, pero conservarás tu tipo de criatura, alineamiento, personalidad, puntuaciones de Inteligencia, Sabiduría y Carisma, puntos de golpe, dados de puntos de golpe, competencias y capacidad para comunicarte. También conservas el rasgo Lanzamiento de conjuros si lo tienes. Al cambiar de forma, eliges si tu equipo cae al suelo o cambia de tamaño y forma para adaptarse a tu nuevo aspecto mientras lo adoptes.",
    "materiales": "Una diadema de jade que valga al menos 1500 po"
  },
  {
    "nombre": "Cautiverio",
    "clases": [
      "Brujo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Creas una restricción mágica para apresar a una criatura que puedas ver dentro del alcance. El objetivo deberá hacer una tirada de salvación de Sabiduría. Si la supera, el conjuro no le afectará y será inmune a él durante las próximas 24 horas. Si la falla, quedará aprisionado. Mientras esté aprisionado, el objetivo no necesitará respirar, comer ni beber y tampoco envejecerá. Los conjuros de adivinación no podrán localizar ni percibir al objetivo, que tampoco podrá teletransportarse.<br>Hasta que el conjuro termine, el objetivo también se verá afectado por uno de los siguientes efectos, a tu elección:<br><b>Contención mínima.</b> El objetivo queda reducido a una altura de 2,5 cm y atrapado dentro de una gema u otro objeto similar, que es indestructible. La luz puede atravesar la piedra preciosa (permitiendo que el objetivo vea lo que hay fuera y las demás criaturas vean lo que hay dentro), pero nada más puede atravesarla de ninguna forma.<br><b>Encadenamiento.</b> Unas cadenas firmemente ancladas al suelo retienen al objetivo. El objetivo tiene el estado de apresado y no hay ninguna forma de moverlo.<br><b>Entierro.</b> El objetivo queda sepultado bajo tierra en un globo hueco de fuerza mágica con un tamaño justo como para contenerlo. Nada puede entrar ni salir del globo.<br><b>Presidio cercado.</b> El objetivo está atrapado en un semiplano protegido contra la teletransportación y el viaje interplanar. El semiplano puede ser un laberinto, una jaula, una torre o una estructura similar.<br><b>Sueño.</b> El objetivo tiene el estado de inconsciente y no se le puede despertar.<br><b>Poner fin al conjuro.</b> Cuando lances el conjuro, especifica una condición que le ponga fin. Puede ser tan sencilla o complicada como quieras, aunque tu DM debe estar de acuerdo en que tenga una alta probabilidad de llegar a ocurrir en la próxima década. La condición debe ser una acción observable, como que alguien haga una ofrenda concreta en el templo de tu dios, salve a tu amor verdadero o derrote a un monstruo concreto.<br>Un conjuro <i>disipar magia</i> puede poner fin al conjuro solamente si se lanza con un espacio de conjuro de nivel 9 y hace objetivo a la prisión o al componente usado para crearla.",
    "materiales": "Una estatuilla del objetivo que valga al menos 5000 po"
  },
  {
    "nombre": "Curar en masa",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "De ti brota una oleada de energía curativa que envuelve a las criaturas que te rodean. Haces recuperar hasta 700 puntos de golpe, repartidos como tú escojas entre cualquier cantidad de criaturas que puedas ver dentro del alcance. Las criaturas sanadas con este conjuro también se libran de los estados de cegadas, ensordecidas y envenenadas.",
    "materiales": null
  }
]