[
  {
    "nombre": "Acelerar",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Elige a una criatura voluntaria que puedas ver dentro del alcance. Hasta que el conjuro termine, la velocidad del objetivo se duplica, gana un bonificador de +2 a su CA, tiene ventaja en tiradas de salvación de Destreza y consigue una segunda acción en cada uno de sus turnos. Solo puede utilizar esta acción para Atacar (solo un ataque), Correr, Destrabarse, Esconderse o Usar un Objeto.<br><br>Cuando el conjuro termine, el objetivo tendrá el estado de incapacitado y una velocidad de 0 hasta el final de su siguiente turno, debido a una ola de somnolencia que lo afecta.",
    "materiales": "Una ralladura de raíz de regalíz."
  },
  {
    "nombre": "Animar a los muertos",
    "clases": [
      "Clérigo",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige un montón de huesos o un cadáver de un humanoide Mediano o Pequeño dentro del alcance. El objetivo se convierte en una criatura muerta viviente: un esqueleto si eliges un montón de huesos o un zombi si eliges un cadáver. En cada uno de tus turnos, puedes usar una acción adicional para dar órdenes mentalmente a cada criatura que hayas creado con el conjuro que esté a 60 pies (18 m) o menos de ti (si controlas a varias criaturas, puedes dar órdenes a todas a la vez). Tú decides qué acción llevará a cabo la criatura y adónde se moverá en su siguiente turno, o puedes dar una orden general, como proteger una cámara o un pasadizo. Si no das ninguna orden, la criatura hace la acción de esquivar y solo se mueve para evitar peligros. En cuanto se le dé una orden, la criatura la cumplirá hasta completarla.<br><br>La criatura estará bajo tu control durante 24 horas, tras las cuales dejará de obedecer cualquier orden que le hayas dado. Para mantener el control otras 24 horas, deberás volver a lanzarle este conjuro antes de que acabe el periodo actual. Este uso del conjuro refuerza tu control sobre hasta cuatro criaturas que hayas animado con él y no anima una nueva.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> Animas o refuerzas el control sobre dos criaturas muertas vivientes adicionales por cada nivel de conjuro por encima de 3 que tenga el espacio. Cada una de las criaturas debe proceder de un cadáver o un montón de huesos distinto.",
    "materiales": "Una gota de sangre, un pedazo de carne y una pizca de polvo de hueso."
  },
  {
    "nombre": "Arma elemental",
    "clases": [
      "Druida",
      "Explorador",
      "Paladín"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Un arma no mágica que toques se convierte en mágica. Elige uno de los siguientes tipos de daño: ácido, frío, fuego, relámpago o trueno. Mientras dure el conjuro, el arma tiene un bonificador de +1 a las tiradas de ataque y causa 1d4 de daño adicional del tipo elegido cuando acierte.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> Si usas un espacio de conjuro de nivel 5 o 6, el bonificador a las tiradas de ataque aumenta en +2 y el daño adicional aumenta a 2d4. Si usas un espacio de nivel 7 o superior, el bonificador es +3 y el daño adicional 3d4.",
    "materiales": null
  },
  {
    "nombre": "Aura de vitalidad",
    "clases": [
      "Clérigo",
      "Druida",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Un aura surge de ti en una emanación de 9 m hasta que el conjuro termine. Cuando creas el aura y al principio de cada uno de tus turnos mientras dure, puedes restaurar 2d6 puntos de golpe a una criatura en su interior.",
    "materiales": null
  },
  {
    "nombre": "Bola de fuego",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Una ráfaga brillante surge de ti hacia un punto dentro del alcance y estalla con un rugido. Todas las criaturas en una esfera de 6 m de radio centrada en ese punto hacen una tirada de salvación de Destreza; sufren 8d6 de daño de fuego si la fallan o la mitad si la superan. Los objetos inflamables no llevados o equipados comienzan a arder.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> El daño aumenta en 1d6 por cada nivel por encima de 3 que tenga el espacio.",
    "materiales": "Una pelota de guano de murciélago y azufre."
  },
  {
    "nombre": "Caminar sobre el agua",
    "clases": [
      "Clérigo",
      "Druida",
      "Explorador",
      "Hechicero"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Este conjuro concede la capacidad de moverse por encima de cualquier superficie líquida, como agua, ácido, barro, nieve, arenas movedizas o lava, como si se tratara de un suelo sólido inofensivo (aunque las criaturas que crucen lava derretida pueden seguir sufriendo daño por el calor). Hasta diez criaturas voluntarias que elijas dentro del alcance obtienen esta capacidad hasta que termine el conjuro.<br><br>Los objetivos afectados deben emplear una acción adicional para pasar de la superficie del líquido al propio líquido y viceversa, pero si caen en él, pasarán a través de la superficie al líquido que hay debajo.",
    "materiales": "Un trozo de corcho."
  },
  {
    "nombre": "Castigo cegador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción adicional, que realizas de inmediato tras acertar a una criatura con un arma cuerpo a cuerpo o un ataque sin armas",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "El objetivo del golpe sufrirá 3d8 de daño radiante adicional del ataque y tendrá el estado de cegado hasta que el conjuro termine. Al final de cada uno de sus turnos, el objetivo cegado hará una tirada de salvación de Constitución y, si tiene éxito, se librará del conjuro.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> El daño adicional aumenta en 1d8 por cada nivel por encima de 3 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Círculo mágico",
    "clases": [
      "Brujo",
      "Clérigo",
      "Mago",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "Creas un cilindro de energía mágica de 3 m de radio y 6 m de altura centrado en un punto del suelo que puedas ver dentro del alcance. En los puntos de intersección entre el cilindro y el suelo o cualquier otra superficie aparecerán unas runas brillantes.<br><br>Elige uno o más de los siguientes tipos de criaturas: celestiales, elementales, feéricos, infernales o muertos vivientes. El círculo afecta a una criatura del tipo elegido de las siguientes formas:<br><br>• La criatura no puede entrar voluntariamente en el cilindro por medios no mágicos. Si la criatura intenta usar el teletransporte o el viaje interplanar para hacerlo, antes deberá superar una tirada de salvación de Carisma.<br><br>• La criatura tiene desventaja en las tiradas de ataque contra objetivos que estén dentro del cilindro.<br><br>• Los objetivos dentro del cilindro no pueden ser poseídos por la criatura ni obtener los estados de asustados o hechizados a causa de ella.<br><br>Cada vez que lances este conjuro, puedes hacer que su magia funcione en sentido inverso para impedir que una criatura del tipo especificado salga del cilindro y proteger así a los objetivos que estén fuera de él.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> La duración aumenta en 1 hora por cada nivel por encima de 3 que tenga el espacio.",
    "materiales": "Sal y plata en polvo que valga al menos 100 po, que se consumen como parte del conjuro."
  },
  {
    "nombre": "Clarividencia",
    "clases": [
      "Bardo",
      "Clérigo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": [
      "1 milla",
      "1,5 km"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Creas un sensor invisible dentro del alcance en un lugar que conozcas (que hayas visitado o visto antes) o en un lugar obvio, aunque no lo conozcas (por ejemplo, tras una puerta, al girar una esquina o en una arboleda). Este sensor intangible e invulnerable permanecerá allí hasta que el conjuro termine.<br><br>Cuando lances el conjuro, elige la vista o el oído. Podrás usar el sentido elegido como si estuvieras en el espacio del sensor. Como acción adicional, puedes cambiar entre la vista y el oído.<br><br>Cualquier criatura que pueda percibir el sensor (por ejemplo, que se esté beneficiando del conjuro <i>ver invisibilidad</i> o que tenga visión verdadera) verá un orbe luminoso del tamaño aproximado de tu puño.",
    "materiales": "Un canalizador que valga al menos 100 po; puede ser una trompetilla enjoyada o un ojo de cristal."
  },
  {
    "nombre": "Conjurar animales",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Conjuras espíritus de la naturaleza que aparecen como una manada Grande de animales espectrales e intangibles en un espacio sin ocupar que puedas ver dentro del alcance. La manada permanecerá hasta que el conjuro termine y puedes elegir la forma animal de los espíritus, como lobos, serpientes o aves.<br><br>Tienes ventaja en las tiradas de salvación de Fuerza mientras estés a 1,5 m o menos de la manada. Además, cuando te muevas en tu turno, también podrás mover a la manada hasta 9 m a un espacio sin ocupar que puedas ver.<br><br>Siempre que la manada se mueva a 3 m o menos de una criatura que puedas ver y siempre que una criatura que puedas ver entre en un espacio a 3 m o menos de la manada o termine su turno allí, puedes obligar a la criatura a hacer una tirada de salvación de Destreza. Si la falla, recibirá 3d10 de daño cortante. Una criatura solo hace esta tirada una vez por turno.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> El daño aumenta en 1d10 por cada nivel por encima de 3 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Conjurar descarga de proyectiles",
    "clases": [
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Blandes el arma utilizada para lanzar el conjuro e invocas versiones espectrales parecidas (o munición para el tipo de arma correspondiente) que salen disparadas hacia adelante y luego desaparecen. Todas las criaturas de tu elección que puedas ver en un cono de 18 m hacen una tirada de salvación de Destreza; sufrirán 5d8 de daño de fuerza si fallan o la mitad del daño si la superan.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> El daño aumenta en 1d8 por cada nivel por encima de 3 que tenga el espacio.",
    "materiales": "Un arma cuerpo a cuerpo o a distancia que valga al menos 1 pc."
  },
  {
    "nombre": "Contrahechizo",
    "clases": [
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Reacción, que llevas a cabo cuando una criatura que puedas ver a 18 m o menos de ti lance un conjuro usando componentes verbales, somáticos o materiales",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Intentas interrumpir a una criatura que esté lanzando un conjuro. La criatura hace una tirada de salvación de Constitución. Si la falla, el conjuro se disipa sin causar efecto alguno y la acción, acción adicional o reacción empleada para lanzarlo se desperdiciará. Si ese conjuro se lanzó con un espacio de conjuro, dicho espacio no se gastará.",
    "materiales": null
  },
  {
    "nombre": "Corcel fantasma",
    "clases": [
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una criatura equina cuasi real de tamaño Grande aparece en un espacio sin ocupar de tu elección dentro del alcance. Tú decides su aspecto y estará equipada con una silla, bocado y bridas. Cualquier equipo creado por el conjuro se desvanecerá en una bocanada de humo si se lleva a más de 3 m de la montura.<br><br>Hasta que termine el conjuro, tú o una criatura de tu elección podéis montar el corcel. El corcel utiliza el perfil del <i>caballo de monta</i> (consulta el apéndice B), excepto que tiene una velocidad de 30 m y puede desplazarse a 20 km/h. Cuando el conjuro termina, el corcel se desvanece gradualmente, lo que da al jinete 1 minuto para desmontar. El conjuro termina antes si el corcel recibe daño.",
    "materiales": null
  },
  {
    "nombre": "Crear comida y agua",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Creas 22,5 kg de comida y 120 l de agua potable en el suelo o en recipientes dentro del alcance, ideales para evitar los peligros de la desnutrición y la deshidratación. La comida es sosa pero nutritiva y tiene el aspecto de una comida de tu elección, mientras que el agua está limpia. La comida se estropea si no se consume en 24 horas.",
    "materiales": null
  },
  {
    "nombre": "Crecimiento vegetal",
    "clases": [
      "Bardo",
      "Druida",
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción (sobrecrecimiento) u 8 horas (fertilización)",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Este conjuro infunde vitalidad en las plantas. El tiempo de lanzamiento que uses determina si el conjuro tiene un efecto de sobrecrecimiento o de enriquecimiento, descritos a continuación.<br><br><b>Sobrecrecimiento.</b> Elige un punto dentro del alcance. Todas las plantas en una esfera de 30 m de radio centrada en ese punto se volverán gruesas y frondosas. Una criatura que atraviese esa área deberá gastar 4 m de movimiento por cada metro que se mueva. Puedes excluir una o más zonas de cualquier tamaño dentro del área del conjuro para que no se vean afectadas.<br><br><b>Fertilización.</b> Todas las plantas en un radio de 750 m centrado en un punto dentro del alcance estarán fertilizadas durante 365 días y producirán el doble de comida al recolectarlas. Solo podrán beneficiarse de un <i>crecimiento vegetal</i> cada año.",
    "materiales": null
  },
  {
    "nombre": "Desplazamiento",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tira 1d6 al final de cada uno de tus turnos hasta que el conjuro termine. Si el resultado es 4–6, desapareces de tu plano de existencia actual y apareces en el Plano Etéreo (el conjuro termina al instante si ya estabas en ese plano). Mientras estás en el Plano Etéreo, puedes percibir lo que sucede en el plano del que procedes, que se muestra en distintos tonos de gris, pero no puedes ver nada que esté a más de 18 m. Solo puedes afectar a criaturas que estén en el Plano Etéreo y solo estas criaturas te pueden afectar a ti. Las criaturas que estén en el otro plano no pueden percibirte en el Plano Etéreo a menos que tengan una capacidad especial que les permita percibir cosas en el Plano Etéreo.<br><br>Al principio de tu siguiente turno, y si el conjuro acaba mientras estás en el Plano Etéreo, volverás a tu plano y aparecerás en un espacio sin ocupar del tu elección que puedas ver a 3 m. o menos del espacio que hayas abandonado. Si no hay ningún espacio sin ocupar en ese alcance, aparecerás en el espacio sin ocupar más cercano.",
    "materiales": null
  },
  {
    "nombre": "Disipar magia",
    "clases": [
      "Bardo",
      "Brujo",
      "Clérigo",
      "Druida",
      "Explorador",
      "Hechicero",
      "Mago",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige una criatura, un objeto o un efecto mágico dentro del alcance. Cualquier conjuro activo de nivel 3 o inferior presente en el objetivo termina. Para cada conjuro activo de nivel 4 o superior, haz una prueba de característica usando tu aptitud mágica (CD 10 más el nivel de ese conjuro). Si superas la tirada, el conjuro termina.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> Disipas automáticamente un conjuro sobre el objetivo cuyo nivel sea menor o igual al nivel del espacio de conjuro que hayas utilizado.",
    "materiales": null
  },
  {
    "nombre": "Don de lenguas",
    "clases": [
      "Bardo",
      "Brujo",
      "Clérigo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Este conjuro permite a la criatura que toques comprender cualquier idioma hablado que oiga o lengua de signos que vea. Asimismo, cuando el objetivo se comunica oralmente o mediante signos, cualquier criatura que conozca al menos un idioma podrá entenderlo si lo escucha hablar o lo ve signar.",
    "materiales": "Un zigurát en miniatura."
  },
  {
    "nombre": "Espíritus Guardianes",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Unos espíritus protectores revolotean a tu alrededor en una emanación de 4,5 m hasta que el conjuro termine. Si tu alineamiento es bueno o neutral, su forma espectral parece angelical o feérica (a tu elección). Si es malvado, su forma es infernal.<br><br>Cuando lanzas este conjuro, puedes elegir criaturas para que no les afecte. La velocidad de las demás criaturas se reducirá a la mitad en la emanación. Cuando esta entre en el espacio de una criatura o cuando una criatura entre en la emanación o termine su turno en ella, la criatura deberá hacer una tirada de salvación de Sabiduría. Si la falla, recibirá 3d8 de daño radiante (si tu alineamiento es bueno o neutral) o 3d8 de daño necrótico (si tu alineamiento es malvado). Si la supera, recibirá la mitad de daño. Una criatura solo hace esta tirada una vez por turno.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> El daño aumenta en 1d8 por cada nivel por encima de 3 que tenga el espacio.",
    "materiales": "Un pergamino de plegarias."
  },
  {
    "nombre": "Fingir Muerte",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas a una criatura voluntaria y la sumes en un estado cataléptico que no se puede distinguir de la muerte.<br><br>Hasta que termine el conjuro, la criatura parecerá muerta ante cualquier inspección externa o conjuro que intente averiguar su estado. El objetivo tendrá los estados de cegado e incapacitado y su velocidad será 0.<br><br>El objetivo también tendrá resistencia a todo el daño excepto el psíquico e inmunidad al estado de envenenado.",
    "materiales": "Una pizca de tierra de cementerio."
  },
  {
    "nombre": "Flecha de Relámpago",
    "clases": [
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": true,
    "descripcion": "Cuando tu ataque contra el objetivo acierte o falle, el arma o la munición que usas se transforma en un relámpago. En vez de sufrir daño u otros efectos del ataque, el objetivo recibe 4d8 de daño de relámpago si el ataque acierta o la mitad de daño si falla. Todas las criaturas a 3 m o menos del objetivo harán después una tirada de salvación de Destreza; sufrirán 2d8 de daño de relámpago si la fallan o la mitad del daño si la superan.<br><br>Luego, el arma o la munición vuelve a la normalidad.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> El daño de los dos efectos del conjuro aumenta en 1d8 por cada nivel por encima de 3 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Forma Gaseosa",
    "clases": [
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una criatura voluntaria a la que toques cambia de forma, junto con todo lo que lleve o vista, y se convierte en una niebla fina hasta que termine el conjuro. El conjuro termina para el objetivo si sus puntos de golpe se reducen a 0 o si emplea una acción de magia para ponerle fin.<br><br>Mientras está en esta forma, el único método de movimiento del objetivo es una velocidad volando de 3 m, y podrá levitar y entrar en el espacio de otra criatura y ocuparlo. El objetivo tiene resistencia al daño contundente, cortante y perforante, inmunidad al estado de derribado y ventaja en las tiradas de salvación de Fuerza, Destreza y Constitución. El objetivo puede atravesar aberturas estrechas, pero trata los líquidos como si fueran superficies sólidas.<br><br>El objetivo no puede hablar ni manipular objetos y no puede soltar, usar ni interactuar de ninguna otra forma con cualquier objeto que llevara o sostuviera. Por último, el objetivo no puede atacar ni lanzar conjuros.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> Puedes hacer objetivo a una criatura adicional por cada nivel por encima de 3 que tenga el espacio.",
    "materiales": "Un poco de gasa."
  },
  {
    "nombre": "Fundirse con la Piedra",
    "clases": [
      "Clérigo",
      "Druida",
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Entras en un objeto o una superficie de piedra lo suficientemente grande como para que tu cuerpo quepa dentro y tanto tú como tu equipo os fundís con la piedra hasta que termine el conjuro. Para ello, debes tocar la piedra. No queda nada de tu presencia visible ni que se pueda detectar mediante sentidos que no sean mágicos.<br><br>Mientras estés fundido con la piedra, no puedes ver lo que sucede fuera y tienes desventaja en las pruebas de Sabiduría (Percepción) que hagas para escuchar sonidos en el exterior.<br><br>Eres consciente del paso del tiempo y puedes lanzar conjuros sobre ti. Puedes usar 1,5 m de tu movimiento para salir de la piedra por el punto en el que entraste, lo que pone fin al conjuro. Por lo demás, no te puedes mover.<br><br>Un daño físico menor hecho a la piedra no te afecta, pero su destrucción parcial o un cambio en su forma (de manera que no quepas en ella) te expulsa y te causa 6d6 de daño de fuerza. La destrucción completa de la piedra (o su transmutación en una sustancia distinta) te expulsa de ella y te inflige 50 de daño de fuerza. Si eres expulsado, te mueves al espacio sin ocupar más cercano junto al punto en el que entraste en ella y tendrás el estado de derribado.",
    "materiales": null
  },
  {
    "nombre": "Glifo Custodio",
    "clases": [
      "Bardo",
      "Clérigo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado o se active",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Inscribes un glifo que liberará posteriormente un efecto mágico. Puedes hacerlo en una superficie (como una mesa o un trozo de un suelo) o en un objeto que se pueda cerrar (como un libro o un cofre) para ocultar dicho glifo. Este puede abarcar una zona de hasta 3 m de diámetro.<br><br>Si la superficie o el objeto se mueven más de 3 m respecto al lugar donde lanzaste el conjuro, el glifo se romperá y el conjuro terminará sin activarse.<br><br>El glifo es casi imperceptible y es necesario superar una prueba de Sabiduría (Percepción) contra tu CD de salvación de conjuros para detectarlo.<br><br><i>Establecer el activador.</i> Cuando lances el conjuro, decides qué activará el glifo. Puedes establecer condiciones como tocarlo, situarse sobre él, abrir el objeto, mirar el glifo, etc. Puedes especificar aún más condiciones, como qué tipos de criaturas lo activan o excepciones.<br><br><i>Runa explosiva.</i> Cuando se activa, el glifo estalla en una esfera de 6 m de radio centrada en él. Todas las criaturas en esa zona hacen una tirada de salvación de Destreza. Sufrirán 5d8 de daño de ácido, fuego, frío, relámpago o trueno (a tu elección) si fallan, o la mitad si la superan.<br><br><i>Glifo de conjuro.</i> Puedes almacenar un conjuro preparado de nivel 3 o inferior en el glifo. Si se activa, el conjuro almacenado se lanza con el glifo como origen. Si el conjuro tiene un objetivo, afecta a quien activó el glifo. Si afecta un área, se centra en el activador. Si invoca criaturas, objetos o trampas, aparecerán tan cerca como sea posible del intruso.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> El daño de una runa explosiva aumenta en 1d8 por cada nivel por encima de 3. Para un glifo de conjuro, puedes almacenar un conjuro de hasta el mismo nivel del espacio de conjuro usado para lanzar <i>glifo custodio</i>.",
    "materiales": "Diamante en polvo que valga al menos 200 po, que se consume como parte del conjuro."
  },
  {
    "nombre": "Hablar con las Plantas",
    "clases": [
      "Bardo",
      "Druida",
      "Explorador"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "materiales": null,
    "concentracion": false,
    "duracion": "10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Infundes consciencia a plantas en un área de 9 m. Pueden comunicarse contigo, seguir órdenes simples y darte información sobre eventos ocurridos en el último día. Puedes alterar terreno difícil vegetal en terreno normal, o viceversa. Las plantas no se mueven, pero pueden manipularse. Si hay una criatura tipo planta, puedes comunicarte con ella como si compartieras idioma común."
  },
  {
    "nombre": "Hablar con los Muertos",
    "clases": [
      "Bardo",
      "Clérigo",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "3 m",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "materiales": "Incienso para quemar.",
    "concentracion": false,
    "duracion": "10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Animas el espíritu de un cadáver con boca que no haya sido objetivo del conjuro en los últimos 10 días. Puedes hacerle hasta cinco preguntas. El cadáver no miente si no eres hostil, pero no aprende información nueva, ni entiende lo ocurrido tras su muerte, ni puede especular. Solo sabe lo que sabía en vida."
  },
  {
    "nombre": "Hambre de Hadar",
    "clases": [
      "Brujo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "150 pies",
      "45 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "Abres un portal al Reino Lejano, una región infestada de horrores ignotos. Aparece una esfera de oscuridad de 6 m de radio centrada en un punto dentro del alcance y que permanece hasta que el conjuro termine. La esfera se considera terreno difícil y está llena de susurros extraños y sonidos de succión, audibles a 9 m de distancia. Ninguna luz mágica u ordinaria puede iluminar la zona, y las criaturas completamente dentro de ella tendrán el estado de cegadas.<br><br>Cualquier criatura que comience su turno dentro de la zona recibirá 2d6 de daño de frío. Cualquier criatura que termine su turno dentro deberá superar una tirada de salvación de Destreza o recibirá 2d6 de daño de ácido de unos tentáculos sobrenaturales.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> El daño de frío o de ácido (a tu elección) aumenta en 1d6 por cada nivel por encima de 3 que tenga el espacio.",
    "materiales": "Un tentáculo en salmuera."
  },
  {
    "nombre": "Imagen mayor",
    "clases": [
      "Bardo",
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Creas una imagen de un objeto, una criatura u otro tipo de fenómeno visible cuyas dimensiones no excedan las de un cubo de 6 m de lado. La imagen aparece en un sitio que puedas ver dentro del alcance y se mantiene hasta que termine el conjuro. Parece real e incluye sonidos, olores y temperatura apropiados para lo que se representa, pero no puede hacer daño ni provocar estados.<br><br>Si estás dentro del alcance de la ilusión, puedes utilizar una acción de magia para moverla a otro sitio dentro de dicho alcance. Al cambiarla de sitio, puedes alterar su apariencia de forma que sus movimientos parezcan naturales. Por ejemplo, si creas la imagen de una criatura y la mueves, puedes alterarla de forma que parezca estar andando. De forma similar, puedes hacer que la ilusión produzca distintos sonidos en diferentes momentos e incluso mantener una conversación, por ejemplo.<br><br>La interacción física con la imagen revela que es una ilusión, ya que las cosas pueden atravesarla. Si una criatura emplea una acción de estudiar para examinar la imagen, puede determinar que es una ilusión si supera una prueba de Inteligencia (Investigación) contra tu CD de salvación de conjuros. Si la criatura descubre que la imagen es una ilusión, no se dejará engañar por ella y sus otras cualidades sensoriales se irán desvaneciendo para esa criatura.<br><br><b><i>Con un espacio de conjuro de nivel superior</i></b> El conjuro durará hasta que sea disipado y no requerirá concentración si se lanza con un espacio de conjuro de nivel 4 o superior.",
    "materiales": "Un poco de vellón."
  }
]