[
  {
    "nombre": "Alarma",
    "clases": [
      "Explorador",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Preparas una alarma contra los intrusos. Elige una puerta, una ventana o una zona dentro del alcance que no sea mayor que un cubo de 20 pies  de lado. Hasta que el conjuro termine, una alarma te alertará siempre que una criatura toque la zona vigilada o entre en ella. Al lanzar el conjuro, puedes designar qué criaturas no activarán la alarma, que puede ser mental o sonora.<br><br><b>Alarma mental.</b> La alarma te avisará con un sonido dentro de tu mente si estás a 1 milla o menos de la zona vigilada. Si estás dormido, te despertará.<br><br><b>Alarma sonora.</b> La alarma producirá el sonido de una campanilla durante 10 segundos, que será audible a 60 pies  o menos de la zona vigilada.",
      "Preparas una alarma contra los intrusos. Elige una puerta, una ventana o una zona dentro del alcance que no sea mayor que un cubo de 6 m  de lado. Hasta que el conjuro termine, una alarma te alertará siempre que una criatura toque la zona vigilada o entre en ella. Al lanzar el conjuro, puedes designar qué criaturas no activarán la alarma, que puede ser mental o sonora.<br><br><b>Alarma mental.</b> La alarma te avisará con un sonido dentro de tu mente si estás a 1.5 km o menos de la zona vigilada. Si estás dormido, te despertará.<br><br><b>Alarma sonora.</b> La alarma producirá el sonido de una campanilla durante 10 segundos, que será audible a 18 m  o menos de la zona vigilada."
    ],
    "materiales": "Una campana de hilo de plata."
  },
  {
    "nombre": "Armadura de Agathys",
    "clases": [
      "Brujo"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una capa mágica de hielo rodea tu cuerpo protegiéndolo y otorgándote 5 puntos de golpe temporales. Cuando una criatura te infringe daño cuerpo a cuerpo, esta recibe 5 de daño de frío. La armadura de Agathys desaparece cuando te quedas sin puntos de golpe adicionales.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Tanto los puntos de golpe adicionales otorgados como el daño causado aumentan en 5 por cada nivel de conjuro superior a 1 que tenga el espacio.",
    "materiales": "Un trozo de vidrio azul."
  },
  {
    "nombre": "Armadura de mago",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Tocas a una criatura voluntaria que no lleve armadura. Hasta que el conjuro termine, la CA base del objetivo pasa a ser de 43 piesás su modificador por Destreza. El conjuro termina antes si el objetivo se pone una armadura.",
      "Tocas a una criatura voluntaria que no lleve armadura. Hasta que el conjuro termine, la CA base del objetivo pasa a ser de 13 más su modificador por Destreza. El conjuro termina antes si el objetivo se pone una armadura."
    ],
    "materiales": "Un trozo de piel curtida."
  },
  {
    "nombre": "Bendición",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Bendices hasta tres criaturas dentro del alcance. Siempre que un objetivo haga una tirada de ataque o de salvación antes de que termine el conjuro, sumará 1d4 al resultado de dicha tirada.<br><br><i><b>Con un espacio de conjuro de nivel superior.</b></i> Puedes afectar a una criatura adicional por cada nivel por encima de 1 que tenga el espacio.",
    "materiales": "Un símbolo sagrado que valga al menos 5 po."
  },
  {
    "nombre": "Brazos de Hadar",
    "clases": [
      "Brujo"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "FUE",
    "requiere_ataque": false,
    "descripcion": [
      "Invocas a Hadar sobre tu cuerpo, permitiendo que unos brazos surjan de este. Toda criatura que se encuentre en un radio de 10 pies de ti deberá realizar una tirada de salvación de Fuerza. Los objetivos que fallen la tirada recibirán 2d6 de daño necrótico y no pueden llevar a cabo reacciones hasta el principio de su próximo turno. Los que la superen solo recibirán la mitad del daño.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Incrementa el daño en 1d6 por cada nivel del espacio de conjuro usado que sea superior a 1.",
      "Invocas a Hadar sobre tu cuerpo, permitiendo que unos brazos surjan de este. Toda criatura que se encuentre en un radio de 3 m de ti deberá realizar una tirada de salvación de Fuerza. Los objetivos que fallen la tirada recibirán 2d6 de daño necrótico y no pueden llevar a cabo reacciones hasta el principio de su próximo turno. Los que la superen solo recibirán la mitad del daño.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Incrementa el daño en 1d6 por cada nivel del espacio de conjuro usado que sea superior a 1."
    ],
    "materiales": null
  },
  {
    "nombre": "Buenas bayas",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "En tu mano aparecen diez bayas mágicas. Una criatura puede usar una acción adicional para comerse una, lo que le permite recuperar 1 punto de golpe. Además, proporciona alimento suficiente para mantener a una criatura durante un día.<br><br>Las bayas que no se consuman desaparecen cuando el conjuro termine.",
    "materiales": "Una rama de muérdago."
  },
  {
    "nombre": "Caída de pluma",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Reacción, que llevas a cabo cuando tú o una criatura que puedes ver a 18 m o menos de ti caigáis",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Elige hasta cinco criaturas dentro del alcance que estén cayendo. La velocidad de descenso de cada objetivo se reduce a 60 pies  por asalto hasta que el conjuro termine. Si una criatura aterriza antes de que el conjuro termine, no sufrirá daño de la caída y el conjuro terminará para esa criatura.",
      "Elige hasta cinco criaturas dentro del alcance que estén cayendo. La velocidad de descenso de cada objetivo se reduce a 18 m  por asalto hasta que el conjuro termine. Si una criatura aterriza antes de que el conjuro termine, no sufrirá daño de la caída y el conjuro terminará para esa criatura."
    ],
    "materiales": "Una pluma pequeña o un poco de plumón."
  },
  {
    "nombre": "Castigo abrasador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción adicional, que realizas de inmediato tras acertar a un objetivo con un arma cuerpo a cuerpo o un ataque sin armas",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Se inflige 1d6 de daño de fuego adicional al objetivo junto al daño del ataque impactante. Durante cada uno de sus turnos, el objetivo ha de realizar una tirada de salvación de Constitución. Si la falla, el conjuro se mantiene activo y el objetivo sufre 1d6 de daño de fuego. Si la supera, el conjuro se termina.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño equivale a tantos d6 como el nivel del espacio usado.",
    "materiales": null
  },
  {
    "nombre": "Castigo atronador",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción adicional, que realizas de inmediato tras acertar a un objetivo con un arma cuerpo a cuerpo o un ataque sin armas",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "FUE",
    "requiere_ataque": false,
    "descripcion": [
      "El sonido de un trueno emana del golpe de tu arma, audible a 300 pies de ti, y el objetivo sufre 2d6 de daño de trueno adicionales. Si el objetivo es una criatura, esta ha de realizar una tirada de salvación de Fuerza para evitar ser empujado 10 pies con respecto a ti. Si la falla, la criatura sufre el estado de derribada.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño equivale a tantos d6 como el nivel del espacio usado.",
      "El sonido de un trueno emana del golpe de tu arma, audible a 90 m de ti, y el objetivo sufre 2d6 de daño de trueno adicionales. Si el objetivo es una criatura, esta ha de realizar una tirada de salvación de Fuerza para evitar ser empujado 3 m con respecto a ti. Si la falla, la criatura sufre el estado de derribada.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño equivale a tantos d6 como el nivel del espacio usado."
    ],
    "materiales": null
  },
  {
    "nombre": "Castigo furioso",
    "clases": [
      "Paladín"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción adicional, que realizas de inmediato tras acertar a una criatura con un arma cuerpo a cuerpo o un ataque sin armas",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Se le aplican 1d6 de daño necrótico adicionales al objetivo y este ha de realizar una tirada de salvación de Sabiduría. Mientras la tirada se falle, el objetivo sufre el estado de asustado hasta que supere la tirada en el principio de uno de sus turnos o hasta que el conjuro se acabe.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño equivale a tantos d6 como el nivel del espacio usado.",
    "materiales": null
  },
  {
    "nombre": "Castigo divino",
    "clases": [
      "Paladín"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción adicional, que realizas de inmediato tras acertar a un objetivo con un arma cuerpo a cuerpo o un ataque sin armas",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "El objetivo sufre 2d8 de daño radiante adicional del ataque. Este daño aumenta en 1d8 si el objetivo es un infernal o un muerto viviente.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d8 por cada nivel por encima de 1 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Crear o destruir agua",
    "clases": [
      "Clérigo",
      "Druida"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Produces uno de estos efectos:<br><br><b>Crear agua.</b> Creas hasta 10 galones de agua limpia dentro del alcance en un recipiente abierto. Como alternativa, el agua cae en forma de lluvia en un cubo de 30 pies de lado dentro del alcance y apaga las llamas abiertas de la zona.<br><br><b>Destruir agua.</b> Destruyes hasta 10 galones de agua dentro del alcance o en un recipiente abierto. Como alternativa, puedes destruir niebla en un cubo de 30 pies de lado dentro del alcance.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Creas o destruyes 10 galones más de agua o el tamaño del cubo aumenta en 5 pies por cada nivel por encima de 1 que tenga el espacio.",
      "Produces uno de estos efectos:<br><br><b>Crear agua.</b> Creas hasta 40 l de agua limpia dentro del alcance en un recipiente abierto. Como alternativa, el agua cae en forma de lluvia en un cubo de 9 m de lado dentro del alcance y apaga las llamas abiertas de la zona.<br><br><b>Destruir agua.</b> Destruyes hasta 40 l de agua dentro del alcance o en un recipiente abierto. Como alternativa, puedes destruir niebla en un cubo de 9 m de lado dentro del alcance.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Creas o destruyes 40 l más de agua o el tamaño del cubo aumenta en 1,5 m por cada nivel por encima de 1 que tenga el espacio."
    ],
    "materiales": "Una mezcla de agua y arena."
  },
  {
    "nombre": "Cuchillo de hielo",
    "clases": [
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": true,
    "descripcion": [
      "Creas una esquirla de hielo y se la lanzas a una criatura dentro del alcance. Haz un ataque de conjuro a distancia contra el objetivo. Si acierta, el objetivo recibe 1d10 de daño perforante. Acierta o falle, el fragmento explotará. El objetivo y todas las criaturas a 5 pies menos de él deberán superar una tirada de salvación de Destreza o recibirán 2d6 de daño de frío.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño de frío aumenta en 1d6 por cada nivel por encima de 1 que tenga el espacio.",
      "Creas una esquirla de hielo y se la lanzas a una criatura dentro del alcance. Haz un ataque de conjuro a distancia contra el objetivo. Si acierta, el objetivo recibe 1d10 de daño perforante. Acierta o falle, el fragmento explotará. El objetivo y todas las criaturas a 1,5 m menos de él deberán superar una tirada de salvación de Destreza o recibirán 2d6 de daño de frío.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño de frío aumenta en 1d6 por cada nivel por encima de 1 que tenga el espacio."
    ],
    "materiales": "Una gota de agua o un trozo de hielo."
  },
  {
    "nombre": "Curar heridas",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida",
      "Explorador",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Una criatura a la que toques recupera una cantidad de puntos de golpe igual a 2d26 piesás tu modificador por aptitud mágica.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> La curación aumenta en 2d8 por cada nivel por encima de 1 que tenga el espacio.",
      "Una criatura a la que toques recupera una cantidad de puntos de golpe igual a 2d8 más tu modificador por aptitud mágica.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> La curación aumenta en 2d8 por cada nivel por encima de 1 que tenga el espacio."
    ],
    "materiales": null
  },
  {
    "nombre": "Detectar el bien y el mal",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Hasta que el conjuro termine, percibes la ubicación de cualquier aberración, celestial, elemental, feérico, infernal o muerto viviente a 30 pies o menos de ti. También percibes si hay un conjuro <i>consagrar</i> activo en el espacio y su ubicación.<br><br>El conjuro no puede atravesar 12 pulgadas de piedra, tierra o madera, 1 pulgada de metal o una lámina fina de plomo.",
      "Hasta que el conjuro termine, percibes la ubicación de cualquier aberración, celestial, elemental, feérico, infernal o muerto viviente a 9 m o menos de ti. También percibes si hay un conjuro <i>consagrar</i> activo en el espacio y su ubicación.<br><br>El conjuro no puede atravesar 30 cm de piedra, tierra o madera, 2,5 cm de metal o una lámina fina de plomo."
    ],
    "materiales": null
  },
  {
    "nombre": "Detectar magia",
    "clases": [
      "Bardo",
      "Brujo",
      "Clérigo",
      "Druida",
      "Explorador",
      "Hechicero",
      "Mago",
      "Paladín"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Hasta que el conjuro termine, podrás percibir la presencia de efectos mágicos a 30 pies o menos de ti. Si percibes alguno, puedes usar una acción de magia para ver una débil aura alrededor de cualquier objeto o criatura visible dentro de la zona que esté afectada por la magia y, si el efecto lo creó un conjuro, distingues a qué escuela mágica pertenece.<br><br>El conjuro no puede atravesar 12 pulgadas de piedra, tierra o madera, 1 pulgada de metal o una lámina de plomo.",
      "Hasta que el conjuro termine, podrás percibir la presencia de efectos mágicos a 9 m o menos de ti. Si percibes alguno, puedes usar una acción de magia para ver una débil aura alrededor de cualquier objeto o criatura visible dentro de la zona que esté afectada por la magia y, si el efecto lo creó un conjuro, distingues a qué escuela mágica pertenece.<br><br>El conjuro no puede atravesar 30 cm de piedra, tierra o madera, 2,5 cm de metal o una lámina de plomo."
    ],
    "materiales": null
  },
  {
    "nombre": "Detectar venenos y enfermedades",
    "clases": [
      "Clérigo",
      "Druida",
      "Explorador",
      "Paladín"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Hasta que el conjuro termine, percibes la ubicación de venenos, criaturas venenosas y enfermedades mágicas a 30 pies o menos de ti, e identificas el tipo de veneno, criatura o enfermedad en cada caso.<br><br>El conjuro no puede atravesar 12 pulgadas de piedra, tierra o madera, 1 pulgada de metal o una lámina fina de plomo.",
      "Hasta que el conjuro termine, percibes la ubicación de venenos, criaturas venenosas y enfermedades mágicas a 9 m o menos de ti, e identificas el tipo de veneno, criatura o enfermedad en cada caso.<br><br>El conjuro no puede atravesar 30 cm de piedra, tierra o madera, 2,5 cm de metal o una lámina fina de plomo."
    ],
    "materiales": "Una hoja de tejo."
  },
  {
    "nombre": "Disco flotante de Tenser",
    "clases": [
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro crea un plano de fuerza horizontal de 36 pulgadas de diámetro y 1 pulgada de grosor que flota 36 pulgadas por encima del suelo en un espacio sin ocupar de tu elección que puedas ver dentro del alcance. El disco dura hasta que termine el conjuro y puede soportar hasta un peso de 500 lb. Si se le coloca más peso sobre él, el conjuro termina y todo lo que se apoyaba sobre el disco cae al suelo.<br><br>El disco se mueve con el objetivo a 20 pies o menos de él. Si te alejas a más de 20 pies de él, te seguirá para mantenerse a 20 pies de ti. Se puede mover por terreno irregular y subir y bajar escaleras, pendientes y similares, pero no puede superar un cambio de elevación de 10 pies o más. Por ejemplo, el disco no puede cruzar un pozo de 10 pies de profundidad ni salir de él si se crea en el fondo de este.<br><br>Si te alejas más de 100 pies del disco (normalmente, porque no pueda superar un obstáculo para seguirte), el conjuro termina.",
      "Este conjuro crea un plano de fuerza horizontal de 90 cm de diámetro y 2,5 cm de grosor que flota 90 cm por encima del suelo en un espacio sin ocupar de tu elección que puedas ver dentro del alcance. El disco dura hasta que termine el conjuro y puede soportar hasta un peso de 250 kg. Si se le coloca más peso sobre él, el conjuro termina y todo lo que se apoyaba sobre el disco cae al suelo.<br><br>El disco se mueve con el objetivo a 6 m o menos de él. Si te alejas a más de 6 m de él, te seguirá para mantenerse a 6 m de ti. Se puede mover por terreno irregular y subir y bajar escaleras, pendientes y similares, pero no puede superar un cambio de elevación de 3 m o más. Por ejemplo, el disco no puede cruzar un pozo de 3 m de profundidad ni salir de él si se crea en el fondo de este.<br><br>Si te alejas más de 30 m del disco (normalmente, porque no pueda superar un obstáculo para seguirte), el conjuro termina."
    ],
    "materiales": "Una gota de mercurio."
  },
  {
    "nombre": "Disfrazarse",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Haces que tu aspecto (incluyendo tu vestimenta, armadura, armas y otras posesiones que lleves contigo) aparezca distinto hasta que el conjuro termine. Puedes aparentar tener una altura 12 pulgadas mayor o menor y una complexión más pesada o ligera. Debes adoptar una forma que tenga la misma configuración de miembros que tú. Por lo demás, la ilusión puede modificar todo lo que quieras de tu aspecto.<br><br>Los cambios realizados por este conjuro pueden descubrirse mediante una inspección física. Por ejemplo, si usas este conjuro para añadir un sombrero a tu vestimenta, los objetos atravesarán el sombrero y cualquiera que lo toque no sentirá nada.<br><br>Para darse cuenta de que te has disfrazado, una criatura debe emplear la acción de estudiar para inspeccionar tu apariencia y superar una prueba de Inteligencia (Investigación) contra tu CD de salvación de conjuros.",
      "Haces que tu aspecto (incluyendo tu vestimenta, armadura, armas y otras posesiones que lleves contigo) aparezca distinto hasta que el conjuro termine. Puedes aparentar tener una altura 30 cm mayor o menor y una complexión más pesada o ligera. Debes adoptar una forma que tenga la misma configuración de miembros que tú. Por lo demás, la ilusión puede modificar todo lo que quieras de tu aspecto.<br><br>Los cambios realizados por este conjuro pueden descubrirse mediante una inspección física. Por ejemplo, si usas este conjuro para añadir un sombrero a tu vestimenta, los objetos atravesarán el sombrero y cualquiera que lo toque no sentirá nada.<br><br>Para darse cuenta de que te has disfrazado, una criatura debe emplear la acción de estudiar para inspeccionar tu apariencia y superar una prueba de Inteligencia (Investigación) contra tu CD de salvación de conjuros."
    ],
    "materiales": null
  },
  {
    "nombre": "Dormir",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Todas las criaturas de tu elección en una esfera de 5 pies de radio centrada en un punto del alcance se verán afectadas en función del resultado de la tirada de dados de vida. Una criatura será afectada si su salud es igual o menor que la cantidad restante de puntos del efecto. El conjuro termina sobre un objetivo si recibe daño o si alguien, a 5 pies o menos de él, lo emplea una acción para zarandearlo y poner fin al efecto del conjuro.<br><br>Las criaturas que no duermen, como los elfos, o que tengan inmunidad al estado de cansancio superan automáticamente las tiradas de salvación contra este conjuro.",
      "Todas las criaturas de tu elección en una esfera de 1,5 m de radio centrada en un punto del alcance se verán afectadas en función del resultado de la tirada de dados de vida. Una criatura será afectada si su salud es igual o menor que la cantidad restante de puntos del efecto. El conjuro termina sobre un objetivo si recibe daño o si alguien, a 1,5 m o menos de él, lo emplea una acción para zarandearlo y poner fin al efecto del conjuro.<br><br>Las criaturas que no duermen, como los elfos, o que tengan inmunidad al estado de cansancio superan automáticamente las tiradas de salvación contra este conjuro."
    ],
    "materiales": "Una pizca de arena o pétalos de rosa."
  },
  {
    "nombre": "Duelo forzado",
    "clases": [
      "Paladín"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Intentar forzar a un duelo a una criatura que puedas ver y se encuentre dentro del alcance, obligándole a realizar una tirada de salvación de Sabiduría. Al fallar, el objetivo no podrá alejarse a más de 30 pies de ti y tendrá desventaja en tiradas de ataque cuyo objetivo no seas tú. El conjuro termina si:<ul><li>Realizas un ataque o conjuro contra otro objetivo.</li><li>La criatura es dañada por uno de tus aliados.</li><li>Acabas tu turno en una distancia superior a 30 pies de la criatura.</li></ul>",
      "Intentar forzar a un duelo a una criatura que puedas ver y se encuentre dentro del alcance, obligándole a realizar una tirada de salvación de Sabiduría. Al fallar, el objetivo no podrá alejarse a más de 9 m de ti y tendrá desventaja en tiradas de ataque cuyo objetivo no seas tú. El conjuro termina si:<ul><li>Realizas un ataque o conjuro contra otro objetivo.</li><li>La criatura es dañada por uno de tus aliados.</li><li>Acabas tu turno en una distancia superior a 9 m de la criatura.</li></ul>"
    ],
    "materiales": null
  },
  {
    "nombre": "Encantar animal",
    "clases": [
      "Bardo",
      "Druida",
      "Explorador"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Haces objetivo a una bestia que puedes ver dentro del alcance. El objetivo deberá superar una tirada de salvación de Sabiduría o quedará hechizado por ti durante 24 horas o hasta que tú o tus aliados le hagáis daño al objetivo.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes hacer objetivo a una bestia adicional por cada nivel por encima de 1 que tenga el espacio.",
    "materiales": "Unas migajas de comida."
  },
  {
    "nombre": "Encontrar familiar",
    "clases": [
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": true,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Obtienes los servicios de un familiar, un espíritu que adopta forma animal. Puedes elegir: araña, búho, comadreja, cuervo, gato, halcón, lagarto, murciélago, pulpo, rana, rata o un pez con un valor de desafío de 0. El familiar, que aparecerá en un espacio sin ocupar dentro del alcance, tiene el perfil de la forma elegida (consulta el apéndice B), aunque es un celestial, un feérico o un infernal (a tu elección) en vez de una bestia. Tu familiar actúa con independencia de ti, pero obedece tus órdenes.<br><br><b>Conexión telepática.</b> Mientras tu familiar esté a 100 pies o menos de ti, puedes comunicarte con él telepáticamente. Además, como acción adicional, puedes ver a través de sus ojos y escuchar lo que oiga hasta el principio de tu siguiente turno, y también obtienes los beneficios de cualquier sentido especial que tenga.<br><br>Por último, cuando lances un conjuro con un alcance de toque, puedes hacer que tu familiar sea quien toque al objetivo. Tu familiar debe estar a 100 pies o menos de ti y debe usar una reacción para tocar al objetivo cuando lances el conjuro.<br><br><b>Combate.</b> El familiar se considera un aliado para tus aliados y para ti; tira su propia iniciativa y actúa en su propio turno. Un familiar no puede atacar, pero puede realizar otras acciones de manera normal.<br><br><b>Desaparición del familiar.</b> Si los puntos de golpe del familiar se reducen a 0, desaparecerá y reaparecerá después de que vuelvas a lanzar este conjuro. Como acción de magia, puedes hacer que el familiar se retire temporalmente a una dimensión de bolsillo. Como alternativa, puedes hacer que se desvanezca para siempre. Como acción de magia mientras esté desaparecido temporalmente, puedes hacer que reaparezca en un espacio sin ocupar a 30 pies o menos de ti. Siempre que sus puntos de golpe se reduzcan a 0 o que el familiar se retire a la dimensión de bolsillo, dejará de transportar o equipar cualquier cosa que estuviera usando o llevase.<br><br><b>Un solo familiar.</b> No puedes tener más de un familiar al mismo tiempo. Si lanzas este conjuro mientras tengas un familiar, harás que adopte una nueva forma que cumpla los requisitos.",
      "Obtienes los servicios de un familiar, un espíritu que adopta forma animal. Puedes elegir: araña, búho, comadreja, cuervo, gato, halcón, lagarto, murciélago, pulpo, rana, rata o un pez con un valor de desafío de 0. El familiar, que aparecerá en un espacio sin ocupar dentro del alcance, tiene el perfil de la forma elegida (consulta el apéndice B), aunque es un celestial, un feérico o un infernal (a tu elección) en vez de una bestia. Tu familiar actúa con independencia de ti, pero obedece tus órdenes.<br><br><b>Conexión telepática.</b> Mientras tu familiar esté a 30 m o menos de ti, puedes comunicarte con él telepáticamente. Además, como acción adicional, puedes ver a través de sus ojos y escuchar lo que oiga hasta el principio de tu siguiente turno, y también obtienes los beneficios de cualquier sentido especial que tenga.<br><br>Por último, cuando lances un conjuro con un alcance de toque, puedes hacer que tu familiar sea quien toque al objetivo. Tu familiar debe estar a 30 m o menos de ti y debe usar una reacción para tocar al objetivo cuando lances el conjuro.<br><br><b>Combate.</b> El familiar se considera un aliado para tus aliados y para ti; tira su propia iniciativa y actúa en su propio turno. Un familiar no puede atacar, pero puede realizar otras acciones de manera normal.<br><br><b>Desaparición del familiar.</b> Si los puntos de golpe del familiar se reducen a 0, desaparecerá y reaparecerá después de que vuelvas a lanzar este conjuro. Como acción de magia, puedes hacer que el familiar se retire temporalmente a una dimensión de bolsillo. Como alternativa, puedes hacer que se desvanezca para siempre. Como acción de magia mientras esté desaparecido temporalmente, puedes hacer que reaparezca en un espacio sin ocupar a 9 m o menos de ti. Siempre que sus puntos de golpe se reduzcan a 0 o que el familiar se retire a la dimensión de bolsillo, dejará de transportar o equipar cualquier cosa que estuviera usando o llevase.<br><br><b>Un solo familiar.</b> No puedes tener más de un familiar al mismo tiempo. Si lanzas este conjuro mientras tengas un familiar, harás que adopte una nueva forma que cumpla los requisitos."
    ],
    "materiales": "Incienso para quemar que valga al menos 10 po, que se consume como parte del conjuro."
  },
  {
    "nombre": "Enmarañar",
    "clases": [
      "Druida",
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "FUE",
    "requiere_ataque": false,
    "descripcion": [
      "Unas plantas apresadoras surgen del suelo en un cuadrado de 20 pies de lado dentro del alcance. Hasta que termine el conjuro, estas plantas convertirán la zona en terreno difícil y desaparecerán cuando el conjuro termine.<br><br>Cada criatura (excepto tú) que esté en la zona cuando lances el conjuro deberá superar una tirada de salvación de Fuerza o tendrá el estado de apresada hasta que el conjuro termine. Una criatura apresada puede emplear una acción para hacer una prueba de Fuerza (Atletismo) contra tu CD de salvación de conjuros. Si la supera, se liberará de las plantas y dejará de estar apresada por ellas.",
      "Unas plantas apresadoras surgen del suelo en un cuadrado de 6 m de lado dentro del alcance. Hasta que termine el conjuro, estas plantas convertirán la zona en terreno difícil y desaparecerán cuando el conjuro termine.<br><br>Cada criatura (excepto tú) que esté en la zona cuando lances el conjuro deberá superar una tirada de salvación de Fuerza o tendrá el estado de apresada hasta que el conjuro termine. Una criatura apresada puede emplear una acción para hacer una prueba de Fuerza (Atletismo) contra tu CD de salvación de conjuros. Si la supera, se liberará de las plantas y dejará de estar apresada por ellas."
    ],
    "materiales": null
  },
  {
    "nombre": "Entender idiomas",
    "clases": [
      "Bardo",
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Hasta que el conjuro termine, entiendes el significado literal de las palabras que escuches o veas signadas en cualquier idioma. También comprendes todas las palabras escritas que ves, independientemente del idioma en el que estén, pero debes tocar la superficie en la que estén inscritas. Tardas aproximadamente 3 minutos en leer una página. Este conjuro no descifra mensajes secretos ni símbolos.",
      "Hasta que el conjuro termine, entiendes el significado literal de las palabras que escuches o veas signadas en cualquier idioma. También comprendes todas las palabras escritas que ves, independientemente del idioma en el que estén, pero debes tocar la superficie en la que estén inscritas. Tardas aproximadamente 1 minuto en leer una página. Este conjuro no descifra mensajes secretos ni símbolos."
    ],
    "materiales": "Una pizca de hollín y sal."
  },
  {
    "nombre": "Escudo",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Reacción, que llevas a cabo cuando te acierta una tirada de ataque o eres el objetivo del conjuro proyectil mágico",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 asalto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una barrera imperceptible de fuerza mágica te protege. Hasta el principio de tu siguiente turno, tienes un bonificador de +5 a la CA, incluido contra el ataque que la reacción, y no recibes ningún daño del conjuro <i>proyectil mágico</i>.",
    "materiales": null
  },
  {
    "nombre": "Escudo de fe",
    "clases": [
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Un campo titilante envuelve a una criatura de tu elección dentro del alcance y le otorga un bonificador de +2 a la CA hasta que el conjuro termine.",
    "materiales": "Un pergamino de plegarias."
  },
  {
    "nombre": "Falsa Vida",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Obtienes 2d4 + 4 puntos de golpe temporales.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Obtienes 5 puntos de golpe temporales adicionales por cada nivel por encima de 1 que tenga el espacio.",
    "materiales": "Una gota de alcohol."
  },
  {
    "nombre": "Favor Divino",
    "clases": [
      "Paladín"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Hasta que el conjuro termine, tus ataques con armas infligen 1d4 de daño radiante adicional si aciertan.",
    "materiales": null
  },
  {
    "nombre": "Fuego Feérico",
    "clases": [
      "Bardo",
      "Druida"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "El conjuro ilumina con luz azul, verde o violeta, a tu elección, el contorno de los objetos en un cubo de 20 pies de lado dentro del alcance. También se ilumina el contorno de cualquier criatura dentro del cubo que falle una tirada de salvación de Destreza. Hasta que termine el conjuro, los objetos y criaturas afectados emitirán luz tenue en un radio de 10 pies y no podrán beneficiarse del estado de invisibles.<br><br>Las tiradas de ataque contra las criaturas u objetos afectados tendrán ventaja si el atacante puede verlos.",
      "El conjuro ilumina con luz azul, verde o violeta, a tu elección, el contorno de los objetos en un cubo de 6 m de lado dentro del alcance. También se ilumina el contorno de cualquier criatura dentro del cubo que falle una tirada de salvación de Destreza. Hasta que termine el conjuro, los objetos y criaturas afectados emitirán luz tenue en un radio de 3 m y no podrán beneficiarse del estado de invisibles.<br><br>Las tiradas de ataque contra las criaturas u objetos afectados tendrán ventaja si el atacante puede verlos."
    ],
    "materiales": null
  },
  {
    "nombre": "Golpe Apresador",
    "clases": [
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "FUE",
    "requiere_ataque": false,
    "descripcion": "Al acertar al objetivo, unas enredaderas aparecerán sobre él y deberá hacer una tirada de salvación de Fuerza. Las criaturas Grandes o de mayor tamaño tienen ventaja en esta tirada. Si la falla, tendrá el estado de apresado hasta que el conjuro termine. Si la supera, las enredaderas se marchitan y el conjuro termina.<br><br>Mientras esté apresado, el objetivo sufrirá 1d6 de daño perforante al principio de cada uno de sus turnos. El objetivo o una criatura a su alcance puede emplear una acción para hacer una prueba de Fuerza (Atletismo) contra tu CD de salvación de conjuros. Si la supera, el conjuro termina.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d6 por cada nivel por encima de 1 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Grasa",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Una grasa no inflamable cubre una zona cuadrada del suelo de 10 pies de lado centrada en un punto dentro del alcance y que la convierte en terreno difícil hasta que termine el conjuro.<br><br>Cuando aparezca la grasa, las criaturas que haya en esa zona deberán superar una tirada de salvación de Destreza o tendrán el estado de derribadas. Una criatura que entre en la zona o termine su turno ahí deberá superar esa tirada de salvación o caerá derribada.",
      "Una grasa no inflamable cubre una zona cuadrada del suelo de 3 m de lado centrada en un punto dentro del alcance y que la convierte en terreno difícil hasta que termine el conjuro.<br><br>Cuando aparezca la grasa, las criaturas que haya en esa zona deberán superar una tirada de salvación de Destreza o tendrán el estado de derribadas. Una criatura que entre en la zona o termine su turno ahí deberá superar esa tirada de salvación o caerá derribada."
    ],
    "materiales": "Un poco de piel de cerdo o de mantequilla."
  },
  {
    "nombre": "Hablar con los Animales",
    "clases": [
      "Bardo",
      "Brujo",
      "Druida",
      "Explorador"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "materiales": null,
    "concentracion": false,
    "duracion": "10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Puedes comprender y comunicarte verbalmente con bestias, usando opciones de la acción de influir. Las bestias pueden dar información sobre lugares, monstruos cercanos y eventos recientes."
  },
  {
    "nombre": "Hechizar persona",
    "clases": [
      "Bardo",
      "Brujo",
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Un humanoide que puedas ver dentro del alcance realiza una tirada de salvación de Sabiduría. La hace con ventaja si está luchando contra ti o tus aliados. Si la falla, tendrá el estado de hechizado hasta que el conjuro termine o hasta que tus aliados o tú le hagáis daño. La criatura hechizada es amistosa contigo, pero cuando el conjuro termine, sabrá que la hechizaste.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes hacer objetivo a una criatura adicional por cada nivel por encima de 1 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Heroísmo",
    "clases": [
      "Bardo",
      "Paladín"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Insuflas valor a una criatura voluntaria a la que toques. Hasta que el conjuro termine, la criatura es inmune al estado de asustada y obtiene una cantidad de puntos de golpe temporales igual a tu modificador por aptitud mágica al principio de cada uno de sus turnos.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes hacer objetivo a una criatura adicional por cada nivel por encima de 1 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Identificar",
    "clases": [
      "Bardo",
      "Mago"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas un objeto durante el lanzamiento del conjuro. Si se trata de un objeto mágico o de un objeto imbuido de magia, averiguarás sus propiedades y cómo usarlas, si hace falta sintonizarse con él y cuántas cargas tiene, si corresponde. Si hay conjuros activos que afecten al objeto, sabrás cuáles son. Si el objeto se creó mediante un conjuro, averiguarás su nombre.<br><br>Si tocas a una criatura en lugar de un objeto, averiguarás qué conjuros activos le afectan en ese momento, si hay alguno.",
    "materiales": "Una perla que valga al menos 100 po."
  },
  {
    "nombre": "Imagen silenciosa",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Creas una imagen de un objeto, una criatura u otro tipo de fenómeno visible cuyas dimensiones no excedan las de un cubo de 15 pies de lado. La imagen aparece en un sitio dentro del alcance y se mantiene hasta el final del conjuro. La imagen es solamente visual; no está acompañada de sonido, olor u otros efectos sensoriales.<br><br>Como acción de magia, puedes mover la imagen a cualquier sitio dentro del alcance. Al cambiarla de sitio, puedes alterar su apariencia de forma que sus movimientos parezcan naturales. Por ejemplo, si creas la imagen de una criatura y la mueves, puedes alterarla de forma que parezca estar andando.<br><br>La interacción física con la imagen revela que es una ilusión, ya que las cosas pueden atravesarla. Si una criatura emplea una acción de estudiar para examinar la imagen, puede determinar que es una ilusión si supera una prueba de Inteligencia (Investigación) contra tu CD de salvación de conjuros. Si la criatura descubre que la imagen es una ilusión, no se dejará engañar por ella.",
      "Creas una imagen de un objeto, una criatura u otro tipo de fenómeno visible cuyas dimensiones no excedan las de un cubo de 4,5 m de lado. La imagen aparece en un sitio dentro del alcance y se mantiene hasta el final del conjuro. La imagen es solamente visual; no está acompañada de sonido, olor u otros efectos sensoriales.<br><br>Como acción de magia, puedes mover la imagen a cualquier sitio dentro del alcance. Al cambiarla de sitio, puedes alterar su apariencia de forma que sus movimientos parezcan naturales. Por ejemplo, si creas la imagen de una criatura y la mueves, puedes alterarla de forma que parezca estar andando.<br><br>La interacción física con la imagen revela que es una ilusión, ya que las cosas pueden atravesarla. Si una criatura emplea una acción de estudiar para examinar la imagen, puede determinar que es una ilusión si supera una prueba de Inteligencia (Investigación) contra tu CD de salvación de conjuros. Si la criatura descubre que la imagen es una ilusión, no se dejará engañar por ella."
    ],
    "materiales": "Un poco de vellón."
  },
  {
    "nombre": "Infligir heridas",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Una criatura a la que toques hace una tirada de salvación de Constitución; sufrirá 2d10 de daño necrótico si la falla o la mitad del daño si la supera.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d10 por cada nivel por encima de 1 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Maleficio",
    "clases": [
      "Brujo"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una criatura objetivo a tu elección, que puedas ver y se encuentre dentro del alcance, sufre una maldición. Al imponer esta maldición, elige una característica. Hasta que el conjuro termine, el objetivo tendrá desventaja en las tiradas de salvación de la característica elegida y tus ataques sobre el objetivo realizan 1d6 de daño necrótico adicional.<br><br>Usando una acción adicional, puedes transferir la maldición a otra criatura y los puntos de golpe de la primera caen a 0.<br><br>",
    "materiales": "El ojo petrificado de un tritón."
  },
  {
    "nombre": "Manos ardientes",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Una fina capa de llamas se proyecta desde ti. Todas las criaturas situadas en un cono de 15 pies hacen una tirada de salvación de Destreza; sufrirán 3d6 de daño de fuego si la fallan o la mitad del daño si la superan.<br><br>Los objetos inflamables dentro del cono que no lleve o vista nadie empezarán a arder.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d6 por cada nivel por encima de 1 que tenga el espacio.",
      "Una fina capa de llamas se proyecta desde ti. Todas las criaturas situadas en un cono de 4,5 m hacen una tirada de salvación de Destreza; sufrirán 3d6 de daño de fuego si la fallan o la mitad del daño si la superan.<br><br>Los objetos inflamables dentro del cono que no lleve o vista nadie empezarán a arder.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d6 por cada nivel por encima de 1 que tenga el espacio."
    ],
    "materiales": null
  },
  {
    "nombre": "Marca del cazador",
    "clases": [
      "Explorador"
    ],
    "escuela": "Adivinación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Marcas mágicamente a una criatura que puedas ver dentro del alcance como tu presa. Hasta que el conjuro termine, infliges 1d6 de daño de fuerza adicional al objetivo siempre que le aciertes con una tirada de ataque. También tendrás ventaja en cualquier prueba de Sabiduría (Percepción o Supervivencia) que realices para buscarlo.<br><br>Si los puntos de golpe del objetivo se reducen a 0 antes de que el conjuro termine, puedes emplear una acción adicional para transferir la marca a una nueva criatura que puedas ver dentro del alcance.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Tu concentración puede durar más si usas un espacio de conjuro de nivel 3 o 4 (hasta 8 horas) o 5 o más (hasta 24 horas).",
    "materiales": null
  },
  {
    "nombre": "Nube de oscurecimiento",
    "clases": [
      "Druida",
      "Explorador",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Creas una esfera de niebla de 20 pies de radio centrada en un punto dentro del alcance. La esfera está muy oscura y dura hasta que el conjuro termine o hasta que la disperse un viento fuerte (por ejemplo, el que crea <i>ráfaga de viento</i>).<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El radio de la niebla aumenta en 20 pies por cada nivel por encima de 1 que tenga el espacio.",
      "Creas una esfera de niebla de 6 m de radio centrada en un punto dentro del alcance. La esfera está muy oscura y dura hasta que el conjuro termine o hasta que la disperse un viento fuerte (por ejemplo, el que crea <i>ráfaga de viento</i>).<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El radio de la niebla aumenta en 6 m por cada nivel por encima de 1 que tenga el espacio."
    ],
    "materiales": null
  },
  {
    "nombre": "Ola atronadora",
    "clases": [
      "Bardo",
      "Druida",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Desatas una ola de energía atronadora. Todas las criaturas situadas en un cubo de 15 pies de lado adyacente a ti harán una tirada de salvación de Constitución. Si la fallan, recibirán 2d8 de daño de trueno y serán empujadas 10 pies respecto a ti. Si la superan, solo sufrirán la mitad de ese daño.<br><br>Además, a los objetos sueltos que estén completamente dentro del cubo se les empujará 10 pies respecto a ti y la explosión atronadora podrá oírse a 300 pies de distancia.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d8 por cada nivel por encima de 1 que tenga el espacio.",
      "Desatas una ola de energía atronadora. Todas las criaturas situadas en un cubo de 4,5 m de lado adyacente a ti harán una tirada de salvación de Constitución. Si la fallan, recibirán 2d8 de daño de trueno y serán empujadas 3 m respecto a ti. Si la superan, solo sufrirán la mitad de ese daño.<br><br>Además, a los objetos sueltos que estén completamente dentro del cubo se les empujará 3 m respecto a ti y la explosión atronadora podrá oírse a 90 m de distancia.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d8 por cada nivel por encima de 1 que tenga el espacio."
    ],
    "materiales": null
  },
  {
    "nombre": "Orbe cromático",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "90 pies",
      "27 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Creas un orbe de energía (ácido, frío, fuego, relámpago, trueno o veneno) que utilizas para atacar a una criatura dentro del alcance y hace daño de 3d8 del tipo de energía elegido.<br><br>Si se obtiene el mismo número en dos o más de los dados de daño del orbe, puedes dirigir el orbe a otra criatura que no haya sido un objetivo anterior. Esto requiere volver a lanzar la tirada de ataque y de daño.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Por cada nivel superior a 1, el daño aumenta en 1d8 y el orbe tiene la oportunidad de ser redirigido entre criaturas tantas veces como el nivel del espacio usado +1.",
    "materiales": "Un diamante de valor 50 po o superior."
  },
  {
    "nombre": "Orden imperiosa",
    "clases": [
      "Bardo",
      "Clérigo",
      "Paladín"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": [
      "Das una orden de una sola palabra a una criatura que puedas ver dentro del alcance. El objetivo debe superar una tirada de salvación de Sabiduría o verse obligado a obedecer la orden en su próximo turno. Elige una de las siguientes órdenes:<br><br><b>Acércate.</b> El objetivo se acerca a ti por la ruta más corta y directa posible, y su turno acaba si se sitúa a 5 pies o menos de ti.<br><br><b>Detente.</b> En su turno, el objetivo no se mueve y no usa acciones ni acciones adicionales.<br><br><b>Huye.</b> El objetivo empieza su turno en alejarse de ti de la manera más rápida posible.<br><br><b>Póstrate.</b> El objetivo adopta el estado de derribado y termina su turno.<br><br><b>Suelta.</b> El objetivo deja lo que sea que esté sujetando y acaba su turno.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes afectar a una criatura adicional por cada nivel por encima de 1 que tenga el espacio.",
      "Das una orden de una sola palabra a una criatura que puedas ver dentro del alcance. El objetivo debe superar una tirada de salvación de Sabiduría o verse obligado a obedecer la orden en su próximo turno. Elige una de las siguientes órdenes:<br><br><b>Acércate.</b> El objetivo se acerca a ti por la ruta más corta y directa posible, y su turno acaba si se sitúa a 1,5 m o menos de ti.<br><br><b>Detente.</b> En su turno, el objetivo no se mueve y no usa acciones ni acciones adicionales.<br><br><b>Huye.</b> El objetivo empieza su turno en alejarse de ti de la manera más rápida posible.<br><br><b>Póstrate.</b> El objetivo adopta el estado de derribado y termina su turno.<br><br><b>Suelta.</b> El objetivo deja lo que sea que esté sujetando y acaba su turno.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes afectar a una criatura adicional por cada nivel por encima de 1 que tenga el espacio."
    ],
    "materiales": null
  },
  {
    "nombre": "Palabra de curación",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druida"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Una criatura de tu elección que puedas ver dentro del alcance recupera una cantidad de puntos de golpe igual a 2d13 piesás tu modificador por aptitud mágica.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> La curación aumenta en 2d4 por cada nivel por encima de 1 que tenga el espacio.",
      "Una criatura de tu elección que puedas ver dentro del alcance recupera una cantidad de puntos de golpe igual a 2d4 más tu modificador por aptitud mágica.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> La curación aumenta en 2d4 por cada nivel por encima de 1 que tenga el espacio."
    ],
    "materiales": null
  },
  {
    "nombre": "Perdición",
    "clases": [
      "Bardo",
      "Clérigo",
      "Brujo"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CAR",
    "requiere_ataque": false,
    "descripcion": "Hasta tres criaturas de tu elección a las que puedas ver dentro del alcance deberán hacer una tirada de salvación de Carisma cada una. Siempre que un objetivo que haya fallado esta tirada de salvación haga una tirada de ataque o de salvación antes de que termine el conjuro, deberá restar 1d4 al resultado de dicha tirada.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes hacer objetivo a una criatura adicional por cada nivel por encima de 1 que tenga el espacio.",
    "materiales": "Una gota de sangre."
  },
  {
    "nombre": "Protección contra el bien y el mal",
    "clases": [
      "Brujo",
      "Clérigo",
      "Druida",
      "Mago",
      "Paladín"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Hasta que el conjuro termine, una criatura voluntaria a la que toques estará protegida contra aberraciones, celestiales, elementales, feéricos, infernales o muertos vivientes. La protección concede varios beneficios. Las criaturas de esos tipos tendrán desventaja en las tiradas de ataque contra el objetivo. El objetivo tampoco puede ser poseído por las criaturas ni obtener los estados de asustado o hechizado a causa de ellas. Si el objetivo ya está asustado, hechizado o poseído por una criatura de estos tipos, dicho objetivo tendrá ventaja en cualquier nueva tirada de salvación contra el efecto correspondiente.",
    "materiales": "Un frasco de agua bendita que valga al menos 25 po, que se consume como parte del conjuro."
  },
  {
    "nombre": "Proyectil mágico",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Creas tres dardos brillantes de fuerza mágica y cada uno de ellos golpea a una criatura de tu elección a la que puedas ver dentro del alcance. Cada dardo inflige 1d4 + 1 de daño de fuerza al objetivo. Todos los dardos aciertan a la vez y puedes dirigirlos para que acierten a una sola criatura o a varias.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El conjuro crea un dardo adicional por cada nivel por encima de 1 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Purificar comida y bebida",
    "clases": [
      "Clérigo",
      "Druida",
      "Paladín"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": [
      "10 pies",
      "3 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Eliminas el veneno y la podredumbre de la comida y bebida no mágicas en una esfera de 5 pies de radio centrada en un punto dentro del alcance.",
      "Eliminas el veneno y la podredumbre de la comida y bebida no mágicas en una esfera de 1,5 m de radio centrada en un punto dentro del alcance."
    ],
    "materiales": null
  },
  {
    "nombre": "Rayo de hechicería",
    "clases": [
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Un rayo de energía chisporroteante sale disparado hacia una criatura dentro del alcance, formando un arco constante similar a un relámpago entre el objetivo y tú. Haz un ataque de conjuro a distancia contra él. Si acierta, el objetivo sufre 2d12 de daño de relámpago.<br><br>En cada uno de tus siguientes turnos, puedes emplear una acción adicional para causar 1d12 de daño de relámpago al objetivo automáticamente, incluso si el primer ataque falla.<br><br>El conjuro termina si en algún momento el objetivo queda fuera del alcance del conjuro o si consigue tener cobertura completa respecto a ti.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño inicial aumenta en 1d12 por cada nivel por encima de 1 que tenga el espacio.",
    "materiales": "Una ramita golpeada por un rayo."
  },
  {
    "nombre": "Rayo nauseabundo",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "De tus manos emana un rayo de color verde dirigido hacia una criatura objetivo dentro del alcance. Si el ataque acierta, el rayo hace 2d8 de daño de veneno, envenenando directamente al objetivo.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El rayo hace 1d8 adicional por cada nivel de espacio usado superior a 1.",
    "materiales": null
  },
  {
    "nombre": "Represión infernal",
    "clases": [
      "Brujo"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Reacción, que llevas a cabo en respuesta a recibir daño de una criatura que puedas ver a 18 m o menos de ti",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": "La criatura que te ha dañado se ve rodeada momentáneamente por unas llamas verdes y hará una tirada de salvación de Destreza; sufrirá 2d10 de daño de fuego si la falla o la mitad del daño si la supera.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d10 por cada nivel por encima de 1 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Retirada expeditiva",
    "clases": [
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": true,
    "duracion": "Hasta 10 minutos",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Realizas la acción de correr y, hasta que el conjuro termine, puedes volver a hacerla como acción adicional.",
    "materiales": null
  },
  {
    "nombre": "Risa horrible de Tasha",
    "clases": [
      "Bardo",
      "Brujo",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Una criatura de tu elección que puedas ver dentro del alcance realiza una tirada de salvación de Sabiduría. Si la falla, tendrá los estados de derribada e incapacitada hasta que el conjuro termine. Durante ese tiempo, se reirá de forma incontrolable si tiene la capacidad de reírse y no podrá poner fin a su estado de derribada.<br><br>Al final de cada uno de sus turnos y cada vez que reciba daño, realizará otra tirada de salvación de Sabiduría. Tendrá ventaja en ella si la realiza por sufrir daño. Si la supera, el conjuro terminará.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes hacer objetivo a una criatura adicional por cada nivel por encima de 1 que tenga el espacio.",
    "materiales": "Una tarta y una pluma."
  },
  {
    "nombre": "Rociada de color",
    "clases": [
      "Bardo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": [
      "Emite una ráfaga de luces brillantes y parpadeantes de múltiples colores. Todas las criaturas situadas en un cono de 15 pies que se origina en ti deberán superar una tirada de salvación de Constitución o tendrán el estado de cegadas hasta el final de tu siguiente turno.",
      "Emite una ráfaga de luces brillantes y parpadeantes de múltiples colores. Todas las criaturas situadas en un cono de 4,5 m que se origina en ti deberán superar una tirada de salvación de Constitución o tendrán el estado de cegadas hasta el final de tu siguiente turno."
    ],
    "materiales": "Una pizca de arena de colores."
  },
  {
    "nombre": "Saeta guía",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "120 pies",
      "36 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "1 asalto",
    "tirada_de_salvacion": null,
    "requiere_ataque": true,
    "descripcion": "Lanzas un rayo de luz hacia una criatura dentro del alcance. Haz un ataque de conjuro a distancia contra el objetivo. Si acierta, el objetivo recibirá 4d6 de daño radiante y la siguiente tirada de ataque contra él antes del final de tu siguiente turno tendrá ventaja.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño aumenta en 1d6 por cada nivel por encima de 1 que tenga el espacio.",
    "materiales": null
  },
  {
    "nombre": "Salto",
    "clases": [
      "Druida",
      "Explorador",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Tocas a una criatura voluntaria. Una vez en cada uno de sus turnos hasta que el conjuro termine, la criatura puede saltar hasta 30 pies usando 10 pies de movimiento.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes hacer objetivo a una criatura adicional por cada nivel por encima de 1 que tenga el espacio.",
      "Tocas a una criatura voluntaria. Una vez en cada uno de sus turnos hasta que el conjuro termine, la criatura puede saltar hasta 9 m usando 3 m de movimiento.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes hacer objetivo a una criatura adicional por cada nivel por encima de 1 que tenga el espacio."
    ],
    "materiales": "La pata trasera de un saltamontes."
  },
  {
    "nombre": "Santuario",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción adicional",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 minuto",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Proteges a una criatura que esté dentro del alcance. Hasta que el conjuro termine, cualquier criatura que haga objetivo a la criatura protegida con un ataque o un conjuro que inflija daño deberá superar primero una tirada de salvación de Sabiduría; de lo contrario, elegirá un nuevo objetivo o perderá el ataque o conjuro. Este conjuro no protege a la criatura contra efectos de área. El conjuro termina si la criatura protegida hace una tirada de ataque, lanza un conjuro o inflige daño.",
    "materiales": "Un trozo de vidrio de un espejo."
  },
  {
    "nombre": "Sirviente invisible",
    "clases": [
      "Bardo",
      "Brujo",
      "Mago"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": true,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Este conjuro crea una fuerza invisible de tamaño Mediano, sin mente y sin forma, que realiza las tareas sencillas que le ordenes hasta que el conjuro termine. El sirviente surge en un espacio sin ocupar en el suelo dentro del alcance. Tiene una CA de 10, 1 punto de golpe, una Fuerza de 2 y no puede atacar. Si sus puntos de golpe se reducen a 0, el conjuro termina.<br><br>Una vez en cada uno de tus turnos como acción adicional, puedes ordenar mentalmente al sirviente que se mueva hasta 15 pies y que interactúe con un objeto. El sirviente puede realizar tareas sencillas que también podría llevar a cabo un humano, como traer y llevar cosas, limpiar, remendar, plegar ropa, encender un fuego y servir comida o bebida. En cuanto das la orden, el sirviente realiza la tarea lo mejor que puede hasta que la completa y luego espera tu siguiente orden.<br><br>Si ordenas al sirviente que lleve a cabo una tarea que lo alejaría más de 60 pies de ti, el conjuro termina.",
      "Este conjuro crea una fuerza invisible de tamaño Mediano, sin mente y sin forma, que realiza las tareas sencillas que le ordenes hasta que el conjuro termine. El sirviente surge en un espacio sin ocupar en el suelo dentro del alcance. Tiene una CA de 10, 1 punto de golpe, una Fuerza de 2 y no puede atacar. Si sus puntos de golpe se reducen a 0, el conjuro termina.<br><br>Una vez en cada uno de tus turnos como acción adicional, puedes ordenar mentalmente al sirviente que se mueva hasta 4,5 m y que interactúe con un objeto. El sirviente puede realizar tareas sencillas que también podría llevar a cabo un humano, como traer y llevar cosas, limpiar, remendar, plegar ropa, encender un fuego y servir comida o bebida. En cuanto das la orden, el sirviente realiza la tarea lo mejor que puede hasta que la completa y luego espera tu siguiente orden.<br><br>Si ordenas al sirviente que lleve a cabo una tarea que lo alejaría más de 18 m de ti, el conjuro termina."
    ],
    "materiales": "Un trozo de cuerda y uno de madera."
  },
  {
    "nombre": "Susurros discordantes",
    "clases": [
      "Bardo"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Elige a una criatura objetivo que puedas ver y se encuentre dentro del alcance. Esta criatura escucha una serie de susurros discordantes en su cabeza y se ve obligada a lanzar una tirada de salvación de Sabiduría. Si falla, recibe 3d6 de daño psíquico y se ve obligada en utilizar su reacción inmediata (siempre que sea posible) para alejarse de tí todo lo posible. Si se supera la tirada, el objetivo solo recibe la mitad del daño.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño psíquico infringido aumenta en 1d6 por cada nivel de espacio utilizado superior a 1.",
    "materiales": null
  },
  {
    "nombre": "Texto ilusorio",
    "clases": [
      "Bardo",
      "Brujo",
      "Hechicero",
      "Mago"
    ],
    "escuela": "Ilusionismo",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": true,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "10 días",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Escribes en pergamino, papel u otro material adecuado y lo impregnas con una ilusión hasta que termine el conjuro. Para ti y las demás criaturas que designes cuando lanzas el conjuro, el texto parece normal, escrito con tu letra, y transmite el significado que pretenderías al escribirlo. Para los demás, el texto parece escrito en letra mágica desconocida y es ininteligible. Como alternativa, la ilusión puede modificar el significado, la caligrafía y el idioma de un texto, aunque el idioma debe ser uno que conozcas.<br><br>Si el conjuro se disipa, desaparecerán tanto el escrito original como la ilusión.<br><br>Una criatura con visión verdadera puede leer el mensaje oculto.",
    "materiales": "Tinta que valga al menos 10 po, que se consume como parte del conjuro."
  },
  {
    "nombre": "Tormenta de espinas",
    "clases": [
      "Explorador"
    ],
    "escuela": "Conjuración",
    "tiempo_de_lanzamiento": "Acción adicional, que realizas de inmediato tras acertar a una criatura con un arma a distancia",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": true,
    "componentes": [
      "V"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": "DES",
    "requiere_ataque": false,
    "descripcion": [
      "Al impactar contra una criatura objetivo, una lluvia de espinas emana de tu arma o de su munición afectando a la criatura objetivo y a todas las criaturas en un rado de 5 pies. Toda criatura que se encuentre dentro de la lluvia de espinas deberá de superar una tirada de salvación de destreza, recibiendo 1d10 de daño perforante si la fallan y la mitad si la superan.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño producido aumenta en 1d10 por cada espacio de nivel utilizado superior a 1.",
      "Al impactar contra una criatura objetivo, una lluvia de espinas emana de tu arma o de su munición afectando a la criatura objetivo y a todas las criaturas en un rado de 1,5 m. Toda criatura que se encuentre dentro de la lluvia de espinas deberá de superar una tirada de salvación de destreza, recibiendo 1d10 de daño perforante si la fallan y la mitad si la superan.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> El daño producido aumenta en 1d10 por cada espacio de nivel utilizado superior a 1."
    ],
    "materiales": null
  },
  {
    "nombre": "Zancada prodigiosa",
    "clases": [
      "Bardo",
      "Druida",
      "Explorador",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Toque",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": [
      "Tocas a una criatura y su velocidad aumenta en 10 pies hasta que el conjuro termine.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes hacer objetivo a una criatura adicional por cada nivel por encima de 1 que tenga el espacio.",
      "Tocas a una criatura y su velocidad aumenta en 3 m hasta que el conjuro termine.<br><br><b><i>Con un espacio de conjuro de nivel superior.</i></b> Puedes hacer objetivo a una criatura adicional por cada nivel por encima de 1 que tenga el espacio."
    ],
    "materiales": "Una pizca de tierra."
  }
]