[
  {
    "nombre": "Antipatía/Simpatía",
    "clases": [
      "Bardo",
      "Druída",
      "Mago"
    ],
    "escuela": "Encantamiento",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": [
      "60 pies",
      "18 m"
    ],
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "10 días",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Mientras lanzas el conjuro, elige si crea antipatía o simpatía y haz objetivo a una criatura u objeto de tamaño Enorme o más pequeño. A continuación, selecciona un tipo de criatura, como dragones rojos, goblins o vampiros. Las criaturas del tipo elegido harán una tirada de salvación de Sabiduría cuando se acerquen a 36 m o menos del objetivo. La elección de antipatía o simpatía determina lo que le sucede a una criatura si falla la salvación:<br><b>Antipatía.</b> La criatura tiene el estado de asustada y deberá utilizar su movimiento en sus turnos para alejarse lo máximo posible del objetivo por la ruta más segura.<br><b>Simpatía.</b> La criatura tiene el estado de hechizada y deberá utilizar su movimiento en sus turnos para acercarse lo máximo posible al objetivo por la ruta más segura. Si se encuentra a 1,5 m o menos del objetivo, no podrá alejarse de él voluntariamente. Si el objetivo daña a la criatura hechizada, esta podrá hacer una tirada de salvación de Sabiduría para poner fin al efecto.<br><b>Poner fin al efecto.</b> Si la criatura asustada o hechizada termina su turno a más de 36 m del objetivo, deberá hacer una tirada de salvación de Sabiduría. Si la supera, dejará de verse afectada por el objetivo. Las criaturas que superen la tirada de salvación serán inmunes a él durante 1 minuto y después podrán verse afectadas otra vez.",
    "materiales": "Una mezcla de vinagre y miel."
  },
  {
    "nombre": "Aspectos animales",
    "clases": [
      "Druída"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": [
      "30 pies",
      "9 m"
    ],
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "24 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Elige cualquier cantidad de criaturas voluntarias que puedas ver dentro del alcance. Todos los objetivos cambian de forma en la de una bestia Grande o más pequeña con un valor de desafío de 4 o menos. Puedes elegir una forma distinta para cada objetivo.<br>En los siguientes turnos, puedes usar una acción de magia para transformar de nuevo a los objetivos.<br>El perfil de un objetivo se sustituye por el de la bestia elegida, pero conserva su personalidad, alineamiento, equipo, clases y puntuaciones de Inteligencia, Sabiduría y Carisma. Las acciones del objetivo se ven limitadas por la anatomía de la nueva forma, y no puede usar su equipo hasta que recupere su forma normal. El objetivo gana puntos de golpe temporales igual a los de la nueva forma. Estos puntos se pierden si la transformación acaba o si se lanza de nuevo.<br>La transformación dura hasta que el conjuro termine o hasta que el objetivo la finalice como acción adicional.",
    "materiales": null
  },
  {
    "nombre": "Aura sagrada",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 minuto",
    "tirada_de_salvacion": "CON",
    "requiere_ataque": false,
    "descripcion": "Hasta que termine el conjuro, un aura emana de ti en un radio de 9 m. Mientras permanezcan dentro, tus aliados tienen ventaja en todas las tiradas de salvación y las criaturas tienen desventaja en ataques contra ellos. Si un infernal o no muerto ataca a un aliado dentro del aura, debe hacer una tirada de salvación de Constitución o fallará el ataque.<br>El efecto solo dura hasta el final de su turno si falla.",
    "materiales": "Un relicario que valga al menos 1000 po."
  },
  {
    "nombre": "Campo antimagia",
    "clases": [
      "Clérigo",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "Acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Un aura de antimagia te envuelve en una emanación de 3 m. Dentro de ella nadie puede lanzar conjuros, emplear acciones de magia o crear otros efectos mágicos, y estos efectos no pueden hacer objetivo o afectar a nada de su interior. Las propiedades mágicas de los objetos mágicos no funcionan dentro del aura ni afectan a nada que esté en su interior.<br>Las áreas de efecto que crean los conjuros u otro tipo de magia no pueden penetrar en el aura y nadie puede teletransportarse ni usar el viaje interplanar para entrar o salir de ella. Los portales se cierran de forma temporal mientras estén dentro del aura.<br>Los conjuros activos se suprimen en la zona, salvo los que lancen un artefacto o deidad. Mientras un efecto está suprimido, no funciona, pero el tiempo que pasa suprimido cuenta para su duración.<br><i>Disipar magia</i> no tiene efecto en el aura, y las auras que creadas por distintos conjuros campo antimagia no se anulan entre sí.",
    "materiales": "Virutas de hierro."
  },
  {
    "nombre": "Clon",
    "clases": [
      "Mago"
    ],
    "escuela": "Nigromancia",
    "tiempo_de_lanzamiento": "1 hora",
    "ritual": false,
    "alcance": "Toque",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tocas a una criatura o al menos un cubo de su carne de 2,5 cm. Dentro del recipiente empleado para lanzar el conjuro se crea un duplicado inerte de la criatura que alcanza la madurez en 120 días; tú decides si el clon terminado tiene la misma edad que la criatura o si es más joven. El clon permanecerá inerte y durará indefinidamente, siempre que su recipiente se mantenga intacto.<br>Si la criatura original muere después de que el clon haya madurado, su alma se transferirá al clon si el alma es libre y desea regresar. El clon es físicamente idéntico al original, al igual que su personalidad, sus recuerdos y sus capacidades, pero no posee nada de su equipo original. Los restos mortales de la criatura original, si existen, se volverán inertes y no podrán ser devueltos a la vida, salvo que el alma de la criatura está en otra parte.",
    "materiales": "Un diamante que valga al menos 1000 po, que se consume como parte del conjuro, y un recipiente sellable que valga al menos 2000 po y sea lo bastante grande como para alojar a la criatura que se clone"
  },
  {
    "nombre": "Controlar el clima",
    "clases": [
      "Bardo",
      "Clérigo",
      "Druída"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "10 minutos",
    "ritual": false,
    "alcance": "Lanzador (radio de 5 millas)",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Concentración, hasta 8 horas",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Tomas el control del tiempo atmosférico en un radio de 5 millas alrededor de ti hasta el final de la duración del conjuro. Debes estar al aire libre para poder lanzar este conjuro. Si te mueves a un sitio donde no puedas ver el cielo, el conjuro termina antes de tiempo.<br><br>Cuando lanzas el conjuro, cambias las condiciones atmosféricas actuales determinadas por el DM de acuerdo al clima y la estación. Puedes modificar las precipitaciones, temperatura y viento. Tardas 1d4 × 10 minutos en llevar este cambio a término. Cuando termines, puedes cambiar las condiciones de nuevo si así lo quieres. Al terminar el conjuro, el tiempo vuelve a la normalidad gradualmente.<br><br>Cuando manipules las condiciones atmosféricas, encuentra el estado actual en las siguientes tablas y cámbialo un nivel, hacia arriba o hacia abajo. Cuando actúas sobre el viento, puedes modificar su dirección.<br><br><b>Precipitaciones</b><br>1. Despejado<br>2. Nubes escasas<br>3. Cielo cubierto o niebla de superficie<br>4. Lluvia, granizo o nieve<br>5. Lluvia torrencial, tormenta de granizo o ventisca<br><br><b>Temperatura</b><br>1. Calor insoportable<br>2. Caliente<br>3. Templado<br>4. Fresco<br>5. Frío polar<br><br><b>Viento</b><br>1. Calmo<br>2. Viento moderado<br>3. Viento fuerte<br>4. Galerna<br>5. Tempestad",
    "materiales": "Incienso y pedacitos de tierra y madera mezclados en agua"
  }
]