[
  {
    "nombre": "Cambiar de forma",
    "clases": [
      "Druída",
      "Mago"
    ],
    "escuela": "Transmutación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "Lanzador",
    "visible": false,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": true,
    "duracion": "Hasta 1 hora",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Asumes la forma de una criatura diferente hasta el final del conjuro. La nueva forma puede ser la de cualquier criatura con un valor de desafío igual o menor a tu nivel. La criatura no puede ser un autómata o muerto viviente, y debes haber visto a ese tipo de criatura al menos una vez. Te transformas en un ejemplar normal de esa criatura, sin niveles en ninguna clase y sin el atributo Lanzamiento de Conjuros.<br>Tu perfil queda reemplazado por el de la criatura, excepto tu alineamiento y tus puntuaciones de Inteligencia, Sabiduría y Carisma. También retienes todas tus competencias en habilidades y tiradas de salvación, además de ganar las que tenga la criatura. Si tiene las mismas competencias que tú y el bonificador que aparece en su perfil es mayor que el tuyo, utiliza el de la criatura. No puedes usar ninguna acción legendaria o acción en guarida de la nueva forma.<br>Pasarás a tener los puntos y dados de golpe de la nueva forma. Cuando reviertas a tu forma normal vuelves a los puntos de golpe que tuvieras antes de la transformación. La transformación se rompe si tu nueva forma queda reducida a 0 puntos de golpe, y cualquier daño sobrante se aplica a tu forma normal. Si este daño sobrante no reduce tu forma normal a 0 puntos de vida, no caerás inconsciente.<br>Mantendrás los beneficios de cualquier rasgo de tu clase, raza u otra fuente y podrás usarlos, siempre que tu nueva forma sea físicamente capaz de hacerlo. No podrás utilizar ningún sentido especial que tengas (como visión en la oscuridad) a menos que tu nueva forma también lo posea. Solo podrás hablar si la criatura puede hacerlo normalmente.<br>Cuando te transformas, eliges si tu equipo cae al suelo, se funde con la nueva forma o lo sigues llevando puesto. Si decides llevarlo se comportará de forma normal. El DM determinará si es factible que la nueva forma lleve cada uno de los objetos de tu equipo, basándose en la forma y tamaño de la criatura. Tu equipo no cambia de forma o tamaño para adaptarse a esta nueva forma y cualquier equipo que no pueda llevar deberá caer al suelo o fundirse con la forma nueva. Si eliges que se funda, no tendrá ningún efecto mientras permanezca en ese estado.<br>Durante el curso de este conjuro, puedes usar tu acción para asumir una nueva forma, siguiendo las mismas restricciones y reglas que para la forma original, con una excepción: si tu nueva forma tiene más puntos de golpe que la presente no recibirás más, su valor actual no aumentará.",
    "materiales": "Una diadema de jade con un valor de, al menos, 1.500 po, que debes poner en tu cabeza antes de lanzar el conjuro."
  },
  {
    "nombre": "Cautiverio",
    "clases": [
      "Hechicero",
      "Mago"
    ],
    "escuela": "Abjuración",
    "tiempo_de_lanzamiento": "1 minuto",
    "ritual": false,
    "alcance": "30 pies",
    "visible": true,
    "componentes": [
      "V",
      "S",
      "M"
    ],
    "concentracion": false,
    "duracion": "Hasta que sea disipado",
    "tirada_de_salvacion": "SAB",
    "requiere_ataque": false,
    "descripcion": "Creas un cautiverio mágico para apresar a una criatura que puedas ver dentro del alcance. El objetivo debe tener éxito en una tirada de salvación de Sabiduría o quedará atado por el conjuro; si la supera, es inmune al mismo si vuelves a lanzarlo. Mientras la criatura esté afectada por este conjuro, no envejece y además no necesita comer, beber ni respirar. Los conjuros de adivinación no podrán localizarla o percibirla.<br><br>Cuando lanzas este conjuro, elige una de las siguientes formas de reclusión:<br><br><b>Enterrro.</b> El objetivo queda sepultado en un lugar muy profundo bajo el suelo, dentro de una esfera de fuerza mágica del tamaño justo para contenerlo. Nada puede atravesar la esfera, ni ninguna criatura podrá entrar o salir de ella utilizando teletransportación o viaje interplanar. El componente especial para esta versión del conjuro es un pequeño orbe de mithral.<br><br><b>Encadenamiento.</b> Pesadas cadenas, firmemente ancladas al suelo, atan al objetivo, que está apresado hasta el final del conjuro, y no puede moverse o ser desplazado de ninguna manera hasta entonces. El componente especial para esta versión del conjuro es una cadena fina de un metal precioso.<br><br><b>Presidio cercado.</b> El conjuro transporta al objetivo a un receptáculo semiplano, protegido contra la teletransportación y el viaje interplanar. El semiplano puede ser un laberinto, una jaula o cualquier estructura o zona confinada de tu elección. El componente especial para esta versión del conjuro es una representación en miniatura de la prisión, hecha en jade.<br><br><b>Contención mínima.</b> El objetivo queda reducido a una altura de 1 pulgada y aprisionado dentro de una gema u objeto similar. La luz puede pasar a través de la gema con normalidad (permitiendo al objetivo ver el exterior y a otras criaturas ver dentro), pero nada más puede entrar o salir, ni siquiera mediante teletransportación o viaje interplanar. La gema no puede ser cortada o rota mientras el conjuro siga en efecto. El componente especial para esta versión del conjuro es una gema grande y transparente, como un corindón, un diamante o un rubí.<br><br><b>Sueño.</b> El objetivo cae dormido y no puede ser despertado. El componente especial para esta versión del conjuro es un conjunto de hierbas soporíferas poco frecuentes.<br><br><b>Terminar el conjuro.</b> Durante el lanzamiento de cualquiera de las versiones del conjuro, puedes especificar una condición que finalizará el conjuro y liberará al objetivo. La condición puede ser tan específica o general como quieras, aunque el DM debe estar de acuerdo en que sea razonable y pueda llegar a ocurrir. Puede depender del nombre de la criatura, su identidad o ubicación, pero no debe basarse en acciones o cualidades posibles del objetivo (como su clase, nivel o puntos de golpe).<br><br>El conjuro <i>disipar magia</i> solo puede finalizar este conjuro si se lanza como uno de nivel 9, eligiendo como objetivo a la prisión o al área en la que fue creada.<br><br>Solo puedes emplear un componente especial concreto para crear una prisión a la vez. Si vuelves a lanzar el conjuro usando un mismo componente, el objetivo del primer lanzamiento queda en libertad inmediatamente.",
    "materiales": "Una representación del objetivo, en forma de estatuilla tallada o dibujo en vitela, y un componente especial en función de la versión escogida del conjuro, cuyo valor sea al menos 500 po por cada Dado de Golpe del objetivo"
  },
  {
    "nombre": "Curar en masa",
    "clases": [
      "Clérigo"
    ],
    "escuela": "Evocación",
    "tiempo_de_lanzamiento": "1 acción",
    "ritual": false,
    "alcance": "60 pies",
    "visible": true,
    "componentes": [
      "V",
      "S"
    ],
    "concentracion": false,
    "duracion": "Instantáneo",
    "tirada_de_salvacion": null,
    "requiere_ataque": false,
    "descripcion": "Una ráfaga de energía curativa fluye a través de ti hacia las criaturas heridas a tu alrededor. Elige a cualquier número de criaturas voluntarias que puedas ver dentro del alcance. Recuperan 700 puntos de golpe en total, divididos como quieras. Cualquier criatura afectada por este conjuro también es curada de todas las enfermedades y de cualquier efecto que la mantuviera cegada o ensordecida. Este conjuro no afecta a muertos vivientes o autómatas.",
    "materiales": null
  }
]